<?xml version="1.0" encoding="iso-8859-1"?>
<rss version="2.0">
 
<channel>
<generator>NoticiasRSS</generator>
<title>CPTEC/INPE - Notícias</title>
<link>http://www.cptec.inpe.br</link>
<description>Centro de Previsão de Tempo e Estudos Climáticos/INPE</description>
<language>pt-br</language>
<item>
<title>Divulgação da previsão por consenso para o trismestre NDJ/2017 </title>
<pubDate>Thu, 27 Oct 2016 15:17:35 -0200</pubDate>
<description><![CDATA[ Esta previs&atilde;o foi elaborada pelo Grupo de Trabalho em Previs&atilde;o Clim&aacute;tica Sazonal do MCTIC, liderado pelo CEMADEN, INPE/CPTEC e INPA.<br /><br /><br /> <iframe src="http://docs.google.com/gview?url=http://www.cptec.inpe.br/~rupload/arquivo/GTPCS_Nota27_26102016.pdf&amp;embedded=true" frameborder="0" style="width: 620px; height: 550px;"> </iframe><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=128816&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>CONHEÇA AS CARACTERÍSTICAS DA PRIMAVERA! </title>
<pubDate>Thu, 22 Sep 2016 17:58:06 -0300</pubDate>
<description><![CDATA[ V&iacute;deo relacionado: Explicativo sobre a Primavera&nbsp;<a href="https://www.youtube.com/watch?v=57Jlb0tRc6c">https://www.youtube.com/watch?v=57Jlb0tRc6c</a><br>
<p style="text-align: justify;"><span style="white-space: pre;">&nbsp; </span>A Primavera iniciar&aacute; &agrave;s 11h21 do dia 22 de setembro de 2016. Com a chegada da nova esta&ccedil;&atilde;o, h&aacute; uma mudan&ccedil;a no regime de chuvas na maior parte do Brasil (Figura 1). Nas Regi&otilde;es Centro-Oeste e Sudeste, as chuvas passam a ser mais intensas e freq&uuml;entes, marcando o per&iacute;odo de transi&ccedil;&atilde;o entre a esta&ccedil;&atilde;o seca e a esta&ccedil;&atilde;o chuvosa. Durante a primavera, iniciam-se as pancadas de chuva no final da tarde ou noite, devido ao aumento do calor e da umidade que se intensificam gradativamente no decorrer desta esta&ccedil;&atilde;o. Em algumas ocasi&otilde;es, podem ocorrer raios, ventos fortes e queda de granizo. Na Regi&atilde;o Sul, ocorrem poucas altera&ccedil;&otilde;es nos totais mensais de chuva, sendo o regime praticamente uniforme ao longo de todo o ano. Contudo, aumenta a ocorr&ecirc;ncia de raios e de &ldquo;complexos convectivos&rdquo;, sistemas que provocam grande quantidade de chuva em per&iacute;odos relativamente curtos.&nbsp;No trimestre setembro, outubro e novembro, a maior parte da Regi&atilde;o Nordeste encontra-se na sua esta&ccedil;&atilde;o seca, exceto no sul dos Estados do Piau&iacute;, Maranh&atilde;o e no oeste da Bahia. No centro-sul da Regi&atilde;o Norte, o per&iacute;odo chuvoso inicia-se nos meses de outubro e novembro, com o aumento gradativo das pancadas de chuva e trovoadas.<br>
<p style="text-align: center;">Figura 1 - Climatologia de precipita&ccedil;&atilde;o pluviom&eacute;trica<br /> <img style="display: block; margin-left: auto; margin-right: auto;" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/pRIMA.jpg" alt="" /><br>
<p style="text-align: justify;"><span style="white-space: pre;">&nbsp; </span>Na primavera, as temperaturas (Figura 2) aumentam gradativamente nas Regi&otilde;es Sul, Sudeste e Centro-Oeste. No Brasil Central, as temperaturas m&aacute;ximas podem atingir valores muito elevados em fun&ccedil;&atilde;o da forte radia&ccedil;&atilde;o solar e da maior freq&uuml;&ecirc;ncia de dias com c&eacute;u claro. Contudo, neste per&iacute;odo, ainda podem ocorrer incurs&otilde;es de massas de ar frio intensas e que podem causar decl&iacute;nio acentuado da temperatura no centro-sul do Pa&iacute;s. Nas Regi&otilde;es Norte e Nordeste do Brasil, h&aacute; pouca varia&ccedil;&atilde;o de temperatura ao longo do ano.<br>
<p style="text-align: center;"><span>Figura 2 - Climatologia de temperaturas m&iacute;nimas e m&aacute;ximas</span><br /> <img style="display: block; margin-left: auto; margin-right: auto;" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/pRIMATEMP.jpg" alt="" /><br /> A esta&ccedil;&atilde;o de Primavera terminar&aacute; no dia 21 de dezembro de 2016.<br>
<p style="text-align: left;"><span>Para mais informa&ccedil;&otilde;es, acesse o link&nbsp;</span><a href="http://clima1.cptec.inpe.br/estacoes/">http://clima1.cptec.inpe.br/estacoes/</a><br /> <a href="http://clima1.cptec.inpe.br/estacoes/"></a>V&iacute;deo relacionado: Explicativo sobre a Primavera&nbsp;<a href="https://www.youtube.com/watch?v=57Jlb0tRc6c">https://www.youtube.com/watch?v=57Jlb0tRc6c</a><br>
<p style="text-align: center;"><span>CPTEC - INPE</span><br />"Previs&atilde;o do Tempo &agrave; Servi&ccedil;o da Sociedade"<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=128679&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>CPTEC/INPE integra estudo diagnóstico que identifica fatores associados à crise hídrica na região sudeste do Brasil </title>
<pubDate>Thu, 01 Sep 2016 22:53:16 -0300</pubDate>
<description><![CDATA[ A severa seca registrada e a crise h&iacute;drica que vem afetando a regi&atilde;o sudeste do Brasil, incluindo a populosa regi&atilde;o metropolitana de S&atilde;o Paulo, gerou curiosidade em v&aacute;rios setores da sociedade sobre o poss&iacute;vel efeito do aquecimento global induzido pelas atividades humanas na intensifica&ccedil;&atilde;o desse evento clim&aacute;tico. Um novo estudo&nbsp;intitulado &ldquo;Factors other than climate change, main drivers of 2014/15 water shortage in southeast Brazil&rdquo;, publicado no boletim da Sociedade Americana de Meteorologia sobre eventos clim&aacute;ticos extremos ocorridos em 2014, n&atilde;o identificou altera&ccedil;&otilde;es no risco clim&aacute;tico atrav&eacute;s das atividades humanas para a ocorr&ecirc;ncia de eventos de seca como esse. &nbsp;O estudo concluiu que o aumento da popula&ccedil;&atilde;o e do consumo de &aacute;gua foram muito provavelmente os principais fatores associados &agrave; crise h&iacute;drica que a regi&atilde;o vem experimentando.&nbsp;<br /><br />O estudo foi executado por uma rede internacional de pesquisadores do CPTEC/INPE (Brasil), KNMI (Holanda), Universidade de Oxford (Reino Unido), Universidade de Melbourne (Austr&aacute;lia), Centro Clim&aacute;tico da Cruz Vermelha (Holanda), Universidade de Amsterd&atilde; (Holanda), Universidade de Utrecht (Holanda), Universidade de Columbia (Estados Unidos da Am&eacute;rica), IRI (Estados Unidos da Am&eacute;rica) e NASA (Estados Unidos da Am&eacute;rica), sob coordena&ccedil;&atilde;o da Climate Central (Estados Unidos da Am&eacute;rica).<br />Secas podem ser estudadas sob v&aacute;rias perspectivas. Este estudo examinou a seca em termos de falta de chuva, disponibilidade e consumo de &aacute;gua. As consequ&ecirc;ncias ou impactos da seca, que podem incluir a redu&ccedil;&atilde;o no fornecimento de &aacute;gua, o aumento do n&uacute;mero de casos de dengue, e o aumento dos pre&ccedil;os da energia gerada por hidroel&eacute;tricas, s&atilde;o resultado da baixa disponibilidade de &aacute;gua em combina&ccedil;&atilde;o com o n&uacute;mero de pessoas e infraestrutura afetadas.&nbsp;<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/saopaulo_oli_2014215_Aug_2014.gif" alt="" /><br /><br />O time de pesquisadores empregou tr&ecirc;s m&eacute;todos independentes para analisar o papel do aquecimento global induzido pelas atividades humanas na falta de chuva e disponibilidade de &aacute;gua. O primeiro m&eacute;todo empregou an&aacute;lises estat&iacute;sticas dos dados hist&oacute;ricos de precipita&ccedil;&atilde;o para avaliar tend&ecirc;ncias nos eventos extremos observados desde 1941. Os resultados dessas an&aacute;lises indicaram que o d&eacute;ficit de chuva registrado na regi&atilde;o sudeste em 2014/15 foi excepcional, por&eacute;m n&atilde;o &uacute;nico, uma vez que condi&ccedil;&otilde;es similares foram observadas na regi&atilde;o em 1953/54, 1962/63 e 1970/71. O segundo m&eacute;todo identificado como weather@home usou resultados de milhares de simula&ccedil;&otilde;es produzidas por um modelo clim&aacute;tico atmosf&eacute;rico, reconhecido pela comunidade cient&iacute;fica internacional como estado-da-arte, para executar duas an&aacute;lises distintas: uma que representa o clima atual assim como observado durante o evento de seca 2014/15, e outra que representa o mesmo evento de seca, por&eacute;m em um mundo hipot&eacute;tico sem a interfer&ecirc;ncia humana na concentra&ccedil;&atilde;o de gases causadores do efeito estufa. O terceiro m&eacute;todo utiliza modelos clim&aacute;ticos globais acoplados oceano-atmosfera do projeto internacional de intercompara&ccedil;&atilde;o de modelos acoplados vers&atilde;o 5 (CMIP5).<br /><br />A aplica&ccedil;&atilde;o dos tr&ecirc;s m&eacute;todos de forma independente levou a conclus&atilde;o de que a frequ&ecirc;ncia de ocorr&ecirc;ncia de seca em termos de disponibilidade de &aacute;gua nos &uacute;ltimos anos n&atilde;o foi influenciada pelas altera&ccedil;&otilde;es clim&aacute;ticas promovidas pelas atividades humanas. O estudo indicou que a falta de chuva no sudeste do Brasil em 2014 e 2015 foi excepcional, por&eacute;m n&atilde;o incomum, com o mais recente epis&oacute;dio de seca observado em 2001. &ldquo;Ficou claro que a falta de chuva e mudan&ccedil;as em evapora&ccedil;&atilde;o n&atilde;o foram os &uacute;nicos fatores associados &agrave; seca no sudeste do Brasil. Assim, olhamos para outros fatores e encontramos que o aumento da demanda, causado pela quadruplica&ccedil;&atilde;o da popula&ccedil;&atilde;o desde 1960, e o aumento do uso de &aacute;gua foram respons&aacute;veis pela maior parte do aumento do risco nessa &aacute;rea,&rdquo; disse Geert Jan van Oldenborgh, pesquisador do KNMI.<br /><br />Estudos empregando m&eacute;todos m&uacute;ltiplos como este s&atilde;o importantes para ajudar a responder quest&otilde;es de direta relev&acirc;ncia e interesse de diversos setores da sociedade ap&oacute;s a ocorr&ecirc;ncia de eventos clim&aacute;ticos de grande impacto. &ldquo;As pessoas est&atilde;o interessadas em saber se as influ&ecirc;ncias humanas em nosso meio ambiente est&atilde;o afetando as condi&ccedil;&otilde;es de tempo e clima que vivenciamos hoje,&rdquo; disse Caio Coelho, pesquisador do CPTEC/INPE. O modelo weather@home, que roda em uma grande rede volunt&aacute;ria de computadores pessoais, produz um imenso volume de dados, fornecendo aos cientistas confian&ccedil;a para avaliar quantitativamente se os gases do efeito estufa impactaram o evento de seca de 2014/15 em S&atilde;o Paulo. &ldquo;Este &eacute; um aspecto inovador do estudo que permite que o p&uacute;blico possa se envolver diretamente na ci&ecirc;ncia,&rdquo; disse Coelho.<br /><br />Examinando eventos de seca extrema individuais como esse os cientistas tem a oportunidade de investigar e compreender mudan&ccedil;as nos padr&otilde;es de risco clim&aacute;tico a n&iacute;vel local. &ldquo;As pessoas afetadas pelos eventos extremos necessitam de uma avalia&ccedil;&atilde;o objetiva das causas. &Eacute; comum haver especula&ccedil;&atilde;o sobre o poss&iacute;vel papel da mudan&ccedil;a clim&aacute;tica quando eventos extremos ocorrem, em geral sem a apresenta&ccedil;&atilde;o de evid&ecirc;ncias cient&iacute;ficas. Nosso objetivo &eacute; fornecer respostas quantitativas usando m&uacute;ltiplas metodologias avaliadas atrav&eacute;s de procedimento rigoroso de revis&atilde;o em peri&oacute;dico internacional com seletiva pol&iacute;tica editorial, de modo a deixar que a ci&ecirc;ncia responda a essas quest&otilde;es de forma natural, &rdquo; disse Heidi Cullen, pesquisadora da Climate Central.<br /><br />O estudo intitulado &ldquo;Factors other than climate change, main drivers of 2014/15 water shortage in southeast Brazil&rdquo; de autoria de Friederike E. L. Otto, Caio A. S. Coelho, Andrew King, Erin Coughlan de Perez, Yoshihide Wada, Geert Jan van Oldenborgh, Rein Haarsma, Karsten Haustein, Peter Uhe, Maarten van Aalst, Jose Antonio Aravequia, Waldenio Almeida e Heidi Cullen encontra-se dispon&iacute;vel em:<br /> <a href="https://www2.ametsoc.org/ams/index.cfm/publications/bulletin-of-the-american-meteorological-society-bams/explaining-extreme-events-from-a-climate-perspective/explaining-extreme-events-of-2014-from-a-climate-perspective-table-of-contents/8-factors-other-than-climate-change-main-drivers-of-2014-/" target="_blank">https://www2.ametsoc.org/ams/index.cfm/publications/bulletin-of-the-american-meteorological-society-bams/explaining-extreme-events-from-a-climate-perspective/explaining-extreme-events-of-2014-from-a-climate-perspective-table-of-contents/8-factors-other-than-climate-change-main-drivers-of-2014-/</a><br /><br />Atenciosamente,<br />Divis&atilde;o de Opera&ccedil;&otilde;es do CPTEC<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=127982&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Novo Aplicativo de Previsão de Tempo do CPTEC/INPE </title>
<pubDate>Fri, 27 May 2016 18:45:36 -0300</pubDate>
<description><![CDATA[ &nbsp;<br>
 Aplicativo desenvolvido pelo CPTEC/INPE para a divulga&ccedil;&atilde;o&nbsp;da previs&atilde;o de tempo para todas as cidades brasileiras.&nbsp;Este aplicativo possibilita a visualiza&ccedil;&atilde;o da previs&atilde;o para os&nbsp;pr&oacute;ximos 7 dias de forma &aacute;gil e din&acirc;mica.<br>
 Acesse: <a href="https://play.google.com/store/apps/details?id=br.inpe.cptec.www.previsao_do_tempo">https://play.google.com/store/apps/details?id=br.inpe.cptec.www.previsao_do_tempo</a><br>
 <img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/banner.png" alt="" /><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=128200&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>CPTEC/INPE diagnostica e propõem mecanismos causadores da seca ocorrida durante o verão de 2014 na região sudeste do Brasil </title>
<pubDate>Tue, 15 Sep 2015 00:06:11 -0300</pubDate>
<description><![CDATA[<!-- p { margin-bottom: 0.25cm; direction: ltr; color: rgb(0, 0, 0); line-height: 120%; widows: 2; orphans: 2; }p.western { font-family: "Calibri",sans-serif; font-size: 11pt; }p.cjk { font-family: "Calibri",sans-serif; font-size: 11pt; }p.ctl { font-family: "Times New Roman",serif; font-size: 11pt; }a:link { color: rgb(0, 0, 255); } -->
<p class="western" style="margin-bottom: 0.35cm; line-height: 115%; text-align: justify;">Pesquisadores da Divis&atilde;o de Opera&ccedil;&otilde;es, do Centro de Previs&atilde;o de Tempo e Estudos Clim&aacute;ticos (CPTEC), do Instituto Nacional de Pesquisas Espaciais (INPE), publicaram dois trabalhos cient&iacute;ficos sobre as condi&ccedil;&otilde;es de seca recentemente registradas na regi&atilde;o sudeste do Brasil.<br>
<p class="western" style="margin-bottom: 0.35cm; line-height: 115%; text-align: justify;">O primeiro trabalho publicado na vers&atilde;o <em>online</em> da revista <em>Theoretical and Applied Climatology</em> em Julho 2015 apresenta um diagn&oacute;stico das condi&ccedil;&otilde;es de d&eacute;ficit de chuva observados sobre o sudeste do Estado de S&atilde;o Paulo, que inclui a regi&atilde;o metropolitana de S&atilde;o Paulo, durante os dois &uacute;ltimos ver&otilde;es (2013/2014 e 2014/2015). Este trabalho responde a uma s&eacute;rie de quest&otilde;es demandas por diversos setores da sociedade quando da manifesta&ccedil;&atilde;o de eventos extremos de seca como o observado durante o ver&atilde;o de 2013/2014. Entre as quest&otilde;es abordadas pelo estudo est&atilde;o: Quanto choveu (ou deixou de chover) na regi&atilde;o? &Eacute; comum a regi&atilde;o sofrer com condi&ccedil;&otilde;es clim&aacute;ticas anormais? Quando condi&ccedil;&otilde;es clim&aacute;ticas de seca semelhantes foram observadas no passado? Como vem se comportando o padr&atilde;o de chuvas na regi&atilde;o nos &uacute;ltimos anos?  Qu&atilde;o severo/raro foi o evento de seca observado durante o ver&atilde;o 2013/2014? Quando a esta&ccedil;&atilde;o chuvosa tipicamente tem seu in&iacute;cio e fim na regi&atilde;o sudeste do Estado de S&atilde;o Paulo? Como se comportaram essas caracter&iacute;sticas (in&iacute;cio e fim) durante as esta&ccedil;&otilde;es chuvosas 2013/2014 e 2014/2015? Os resultados das pesquisas revelaram a excepcionalidade do d&eacute;ficit de chuva observado durante o ver&atilde;o 2013/2014 quando comparado com outros ver&otilde;es desde 1961/62, e que a regi&atilde;o estudada vem sofrendo com d&eacute;ficit de chuva desde o final da d&eacute;cada de 90. Eventos de seca semelhantes foram observados no passado, por&eacute;m de menor magnitude em termos de d&eacute;ficit de chuva. Um dos fatores que contribuiu para o d&eacute;ficit expressivo de precipita&ccedil;&atilde;o durante o ver&atilde;o 2013/2014 foi o t&eacute;rmino exageradamente antecipado da esta&ccedil;&atilde;o chuvosa.<br>
<p class="western" style="margin-bottom: 0.35cm; line-height: 115%; text-align: justify;">&nbsp;An&aacute;lises semelhantes &agrave;s apresentadas nesse estudo para a regi&atilde;o sudeste do Estado de S&atilde;o Paulo, encontram-se dispon&iacute;veis para 124 regi&otilde;es sobre o Brasil nas seguintes p&aacute;ginas:<br /><br />&bull;Evolu&ccedil;&atilde;o das Chuvas: <span style="color: #0000ff;"><span style="text-decoration: underline;"><a href="http://clima1.cptec.inpe.br/evolucao/pt" target="_blank">http://clima1.cptec.inpe.br/evolucao/pt</a></span></span><br />&bull;Distribui&ccedil;&atilde;o Climatol&oacute;gica das Chuvas: <span style="color: #0000ff;"><span style="text-decoration: underline;"><a href="http://clima1.cptec.inpe.br/distribuicao/pt" target="_blank">http://clima1.cptec.inpe.br/distribuicao/pt</a></span></span><br />&bull;&Iacute;ndice Padronizado de Precipita&ccedil;&atilde;o: <span style="color: #0000ff;"><span style="text-decoration: underline;"><a href="http://clima1.cptec.inpe.br/indice/pt" target="_blank">http://clima1.cptec.inpe.br/indice/pt</a></span></span><br />&bull;Esta&ccedil;&atilde;o Chuvosa: <span style="color: #0000ff;"><span style="text-decoration: underline;"><a href="http://clima1.cptec.inpe.br/estacaochuvosa/pt" target="_blank">http://clima1.cptec.inpe.br/estacaochuvosa/pt</a></span></span><br /><br />No segundo trabalho publicado na vers&atilde;o <em>online</em> da revista <em>Climate Dynamics</em> em Agosto 2015 s&atilde;o propostos os mecanismos causadores da seca ocorrida durante o ver&atilde;o de 2014 sobre a regi&atilde;o sudeste do Brasil. Este trabalho, realizado em colabora&ccedil;&atilde;o com pesquisadores da Universidade de S&atilde;o Paulo e Universidade Federal de Itajub&aacute;, apresenta um diagrama esquem&aacute;tico com a cadeia de mecanismos que, segundo as an&aacute;lises realizadas pelos autores, explicam a ocorr&ecirc;ncia do d&eacute;ficit de chuvas que levou ao estabelecimento de condi&ccedil;&otilde;es de seca sobre a regi&atilde;o sudeste do Brasil. O referido diagrama destaca que a seca sobre a regi&atilde;o sudeste durante o ver&atilde;o 2014 teve como raiz as condi&ccedil;&otilde;es de chuvas an&ocirc;malas na regi&atilde;o tropical ao norte da Austr&aacute;lia, desencadeando uma sequencia de processos conectando a regi&atilde;o tropical e extra-tropical do oceano Pac&iacute;fico, at&eacute; atingir a regi&atilde;o sudeste do Brasil e oceano Atl&acirc;ntico adjacente. Como resultado houve o estabelecimento de um sistema an&ocirc;malo de alta press&atilde;o sobre o oceano Atl&acirc;ntico adjacente aquecido, que for&ccedil;ou os sistemas frontais a realizar trajet&oacute;rias oce&acirc;nicas, favoreceu a manuten&ccedil;&atilde;o do aquecimento oce&acirc;nico atrav&eacute;s da incid&ecirc;ncia de radia&ccedil;&atilde;o solar, transportou umidade da Amaz&ocirc;nia para o sul do Brasil, e desfavoreceu a forma&ccedil;&atilde;o de eventos de Zona de Converg&ecirc;ncia do Atl&acirc;ntico Sul, um dos principais mecanismos de produ&ccedil;&atilde;o de chuva sobre a regi&atilde;o sudeste do Brasil.<br>
<p class="western" style="margin-bottom: 0.35cm; line-height: 115%;"><img style="display: block; margin-left: auto; margin-right: auto;" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/esquema-artigo_v5.gif" alt="" /><br>
<p class="western" style="margin-bottom: 0.35cm; line-height: 115%; text-align: justify;">Os dois trabalhos podem ser acessados por assinantes das revistas nos seguintes endere&ccedil;os:<br>
<p class="western" style="margin-bottom: 0.35cm; line-height: 115%; text-align: justify;"><em><strong>Precipitation diagnostics of an exceptionally dry event in S&atilde;o Paulo, Brazil<br />Autores: Caio A. S. Coelho, Denis H. F. Cardoso, M&aacute;ri A. F. Firpo<br /></strong></em><span style="color: #0000ff;"><span style="text-decoration: underline;"><a href="http://link.springer.com/article/10.1007%2Fs00704-015-1540-9" target="_blank">http://link.springer.com/article/10.1007%2Fs00704-015-1540-9</a></span></span><br /><br /><em><strong>The 2014 southeast Brazil austral summer drought: regional scale mechanisms and teleconnections<br />Autores: Caio A. S. Coelho, Cristiano Prestrelo de Oliveira, T&eacute;rcio Ambrizzi, Michelle Sim&otilde;es Reboita, Camila Bertoletti Carpenedo, Jos&eacute; Leandro Pereira Silveira Campos, Ana Carolina N&oacute;bile Tomaziello, Luana Albertani Pampuch, Maria de Souza Cust&oacute;dio, L&iacute;via Marcia Mosso Dutra, Rosmeri P. Da Rocha, Amanda Rehbein<br /></strong></em><span style="color: #0000ff;"><span style="text-decoration: underline;"><a href="http://link.springer.com/article/10.1007/s00382-015-2800-1" target="_blank">http://link.springer.com/article/10.1007/s00382-015-2800-1</a></span></span><br>
<p class="western" style="margin-bottom: 0.35cm; line-height: 115%; text-align: justify;"><br />Atenciosamente,<br /><br />Divis&atilde;o de Opera&ccedil;&otilde;es do CPTEC<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=127760&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Mensagem aos candidatos aprovados no Concurso Público do INPE </title>
<pubDate>Fri, 20 Feb 2015 15:58:31 -0200</pubDate>
<description><![CDATA[ <img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/Aos candidatos aprovados(1)-page-001.jpg" alt="" /><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=127339&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Aviões farão medidas para avaliar impactos da poluição no regime de chuvas da Amazônia </title>
<pubDate>Fri, 29 Aug 2014 10:19:58 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;">Durante o m&ecirc;s setembro, per&iacute;odo de transi&ccedil;&atilde;o da esta&ccedil;&atilde;o seca para a chuvosa na Amaz&ocirc;nia, dois avi&otilde;es de pesquisa, um dos Estados Unidos e outro da Alemanha, far&atilde;o voos di&aacute;rios para medidas da polui&ccedil;&atilde;o urbana e de queimadas e de nuvens na regi&atilde;o. Os sobrevoos fazem parte de uma campanha cient&iacute;fica internacional, com o suporte de instrumentos em solo, com o objetivo de avaliar o impacto da polui&ccedil;&atilde;o no ciclo de vida de nuvens, na forma&ccedil;&atilde;o de nuvens de tempestades, no balan&ccedil;o da radia&ccedil;&atilde;o e no clima da regi&atilde;o amaz&ocirc;nica. Os avi&otilde;es far&atilde;o medidas nos arredores de Manaus e a aeronave alem&atilde; percorrer&aacute; regi&otilde;es do Arco do Desflorestamento, pr&oacute;ximas, por exemplo, a Porto Velho (RO) e Alta Floresta (MT).<br>
<p style="text-align: justify;">Diversas institui&ccedil;&otilde;es cient&iacute;ficas brasileiras e estrangeiras - Ag&ecirc;ncia Espacial Brasileira (AEB), Ag&ecirc;ncia Espacial da Alemanha (DLR), Departamento de Energia (DoE), dos Estados Unidos, INPE, INPA, DCTA, USP, UEA, Instituto Max Planck e Universidade de Leipzig - e ag&ecirc;ncias de fomento e apoio &agrave; pesquisa &ndash; FAPESP e FAPEAM &ndash; participam e apoiam esta grande campanha cient&iacute;fica, reunindo centenas de pesquisadores e pessoal t&eacute;cnico. Al&eacute;m dos avi&otilde;es, diversos instrumentos em solo, instalados nos arredores de Manaus, far&atilde;o medidas combinadas para compor um grande banco de dados que j&aacute; vem sendo compartilhado entre as institui&ccedil;&otilde;es participantes.<br>
<p style="text-align: justify;">A primeira campanha intensiva de medidas, o IARA (<em>Intensive Airborne Experiment in Amazonia</em>), que integra o Programa GoAmazon, foi realizada no in&iacute;cio do ano, com a participa&ccedil;&atilde;o do avi&atilde;o Gulfstream-1 (G-1), do Departamento de Energia dos Estados Unidos. Nesta segunda campanha, que se inicia na pr&oacute;xima semana, o G-1 volta a campo em voos simult&acirc;neos e combinados com os do avi&atilde;o alem&atilde;o HALO (<em>High Altitude and Long Range Aircraft</em>), que podem chegar a 15 quil&ocirc;metros de altitude. Os voos das aeronaves ir&atilde;o ocorrer em diferentes situa&ccedil;&otilde;es: c&eacute;u limpo, com plumas de fuma&ccedil;a e diferentes tipos de nuvens. A aeronave alem&atilde; tamb&eacute;m far&aacute; voos de longa dist&acirc;ncia, cobrindo regi&otilde;es do Arco do Desflorestamento, com o objetivo de estudar o impacto de &aacute;reas de desflorestamento e das queimadas na din&acirc;mica das nuvens.<br>
<p style="text-align: justify;">Os sobrevoos do HALO est&atilde;o direcionados aos objetivos de pesquisa do projeto ACRIDICON <em>(Aerosol, Cloud, Precipitation, and Radiation Interactions and Dynamics of Convective Cloud Systems)</em>, que vem fazendo parceria com o Projeto brasileiro <a href="http://chuvaproject.cptec.inpe.br/portal/noticia.ultimas.logic">CHUVA</a>, coordenado pelo CPTEC/INPE e financiado pela FAPESP. Segundo Luiz Augusto Machado, coordenador do CHUVA, e tamb&eacute;m respons&aacute;vel pelo ACRIDICON, pela parte brasileira, depois do processamento dos dados obtidos em campanha, ser&aacute; poss&iacute;vel avaliar os efeitos de part&iacute;culas e de aeross&oacute;is, originados das queimadas e da polui&ccedil;&atilde;o urbana, nas propriedades microf&iacute;sicas, qu&iacute;micas e radiativas das nuvens de tempo bom e de tempestades.<br>
<p style="text-align: justify;">Pretende-se compreender com maior profundidade como os aeross&oacute;is org&acirc;nicos e aqueles gerados a partir da polui&ccedil;&atilde;o urbana, associados aos fluxos de superf&iacute;cie, influenciam os ciclos de vida de nuvens de chuvas convectivas (intensas e localizadas) e estratiformes (menos intensas e de maior extens&atilde;o), caracter&iacute;sticas da regi&atilde;o amaz&ocirc;nica. Sabe-se que os aeross&oacute;is t&ecirc;m papel central nos processos de nuclea&ccedil;&atilde;o de nuvens e na precipita&ccedil;&atilde;o. Segundo Machado, os dados extra&iacute;dos da campanha cient&iacute;fica v&atilde;o permitir compreender como se d&atilde;o as intera&ccedil;&otilde;es destas part&iacute;culas com outros componentes atmosf&eacute;ricos e quais s&atilde;o as implica&ccedil;&otilde;es de seu aumento na atmosfera amaz&ocirc;nica.<br>
<p style="text-align: justify;">A expectativa &eacute; de que a melhor representa&ccedil;&atilde;o destes processos qu&iacute;micos e f&iacute;sicos na atmosfera possam trazer avan&ccedil;os &agrave; modelagem do clima regional e de cen&aacute;rios globais de mudan&ccedil;as clim&aacute;ticas. Tamb&eacute;m dever&aacute; ser poss&iacute;vel avaliar com maior precis&atilde;o como os processos de ocupa&ccedil;&atilde;o, urbaniza&ccedil;&atilde;o, associados ao desmatamento e queimadas na regi&atilde;o, podem impactar o regime de chuvas da Amaz&ocirc;nia.<br>
<p style="text-align: justify;"><strong>O Projeto Chuva</strong> - Iniciado em 2009 para estudar os diferentes regimes de chuva do pa&iacute;s, este projeto conta com uma s&eacute;rie de instrumentos para medidas atmosf&eacute;ricas, entre eles, um radar de alta resolu&ccedil;&atilde;o para medir dados do interior das nuvens. Um sistema de monitoramento e previs&atilde;o de chuvas funcionou em todas as regi&otilde;es que o projeto foi realizado. Nesta edi&ccedil;&atilde;o na Amaz&ocirc;nia, o <a href="http://sigma.cptec.inpe.br/sosmanaus/">SOS Chuva Manaus</a> tamb&eacute;m ser&aacute; utilizado na log&iacute;stica das opera&ccedil;&otilde;es a&eacute;reas, como j&aacute; ocorreu no in&iacute;cio do ano durante a campanha do IARA, pelo GoAmazon. O sistema de monitoramento pode ser acessado e consultado livremente por qualquer usu&aacute;rio.&nbsp;<br>
<p style="text-align: justify;">&nbsp;<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=126941&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>CPTEC/INPE colabora com o desenvolvimento de sistema de risco e alerta da dengue </title>
<pubDate>Mon, 16 Jun 2014 08:46:34 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;">Um sistema de alerta para riscos de casos de dengue foi desenvolvido, com a colabora&ccedil;&atilde;o do CPTEC/INPE, para 553 microrregi&otilde;es brasileiras, incluindo as 12 cidades que receber&atilde;o os jogos da Copa do Mundo. Um artigo sobre este trabalho, apresentando uma previs&atilde;o espec&iacute;fica para estas cidades para o m&ecirc;s de junho, foi recentemente publicado na revista cient&iacute;fica <strong><em>The Lancet Infectious Diseases, </em></strong>tendo como um dos co-autores o pesquisador Caio Coelho do CPTEC/INPE.<br>
<p style="text-align: justify;">De acordo com a FIOCRUZ, que participa deste estudo, apesar de o sistema de alerta indicar maior risco de ocorr&ecirc;ncia da doen&ccedil;a (definido como de 300 casos ou mais para cada 100 mil habitantes) para Recife, Fortaleza e Natal, a probabilidade de uma epidemia &eacute; considerada pequena, com 19%, 46% e 48% de chance para estas cidades, respectivamente. Segundo a FIOCRUZ, a possibilidade de previs&otilde;es com at&eacute; tr&ecirc;s meses de anteced&ecirc;ncia, baseada em informa&ccedil;&otilde;es clim&aacute;ticas, como a apresentada neste trabalho, permite programar medidas locais de controle da popula&ccedil;&atilde;o de mosquitos nas cidades indicadas com maior risco.<br /> <br /> O sistema de alerta foi desenvolvido por uma equipe internacional e multidicisplinar, envolvendo, al&eacute;m da FIOCRUZ e do CPTEC/INPE, o Minist&eacute;rio da Sa&uacute;de, a Universidade de Bras&iacute;lia, o Instituto Catal&atilde;o de Ci&ecirc;ncias Clim&aacute;ticas (IC3), da Espanha, o UK Met Office e a Universidade de Exeter, da Inglaterra. O sistema utiliza dados clim&aacute;ticos, j&aacute; que chuvas e altas temperaturas produzem um efeito importante na transmiss&atilde;o da dengue em &aacute;reas propensas a epidemia, favorecendo a prolifera&ccedil;&atilde;o do mosquito transmissor <em>Aedes aegypti </em>e a dissemina&ccedil;&atilde;o do v&iacute;rus da doen&ccedil;a. As previs&otilde;es e alertas s&atilde;o produzidas a partir da combina&ccedil;&atilde;o de dados clim&aacute;ticos associados a vari&aacute;veis sociais e ambientais, processados em modelos matem&aacute;ticos.<br /> <br /> Para as previs&otilde;es geradas para as 12 cidades onde ser&atilde;o realizados os jogos da Copa, foram utilizadas informa&ccedil;&otilde;es sobre a situa&ccedil;&atilde;o da dengue observada no Brasil no m&ecirc;s de mar&ccedil;o deste ano e tamb&eacute;m previs&otilde;es clim&aacute;ticas sazonais de precipita&ccedil;&atilde;o e temperatura para o per&iacute;odo de mar&ccedil;o a maio do projeto EUROBRISA, liderado pelo CPTEC/INPE. Al&eacute;m das cidades j&aacute; mencionadas com maior risco de ocorr&ecirc;ncia da doen&ccedil;a, o sistema tamb&eacute;m aponta um risco m&eacute;dio (de 100 a 300 casos para 100 mil habitantes) para o Rio de Janeiro, Belo Horizonte, Salvador e Manaus, e risco baixo (menor do que 100 casos para 100 mil habitantes) para Bras&iacute;lia, Cuiab&aacute;, Curitiba, Porto Alegre e S&atilde;o Paulo.<br>
<p style="text-align: justify;"><br /> O artigo completo sobre este trabalho pode ser acessado <a href="http://dx.doi.org/10.1016/S1473-3099(14)70781-9">aqui</a><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=126492&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Campanha científica avaliará impactos da poluição na chuva da Amazônia </title>
<pubDate>Tue, 03 Jun 2014 09:01:01 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;">Na pr&oacute;xima semana, entre os dias 19 e 22, ser&aacute; realizado o workshop ACRIDICON-CHUVA, no Instituto Nacional de Pesquisas Espaciais (INPE), reunindo pesquisadores brasileiros e estrangeiros, principalmente da Alemanha, para discutir o planejamento de uma campanha cient&iacute;fica que ser&aacute; realizada em setembro e outubro deste ano na regi&atilde;o amaz&ocirc;nica. A campanha abrange medidas em solo e a&eacute;reas com sobrevoos di&aacute;rios, durante um m&ecirc;s, de aeronaves no entorno de Manaus, arco do Desflorestamento (Porto Velho, Alta Floresta, etc.) e regi&otilde;es de queimadas. A campanha far&aacute; medidas para avaliar impactos da polui&ccedil;&atilde;o urbana e de queimadas (aeross&oacute;is) no ciclo de vida de nuvens e na forma&ccedil;&atilde;o de nuvens de tempestades na regi&atilde;o amaz&ocirc;nica.<br>
<p style="text-align: justify;">A campanha ACRIDICON <em>(Aerosol, Cloud, Precipitation, and Radiation Interactions and Dynamics of Convective Cloud Systems)</em> faz parte de um programa mais amplo, o GoAmazon, cujos experimentos est&atilde;o em opera&ccedil;&atilde;o desde o in&iacute;cio deste ano. O objetivo do programa &eacute; compreender melhor os impactos da polui&ccedil;&atilde;o atmosf&eacute;rica de Manaus e de queimadas no sistema tropical amaz&ocirc;nico e suas poss&iacute;veis influ&ecirc;ncias no clima regional e global.<br>
<p style="text-align: justify;">O GoAmazon est&aacute; programado para durar dois anos, devendo encerrar suas atividades no final de 2015. O programa &eacute; composto por duas campanhas cient&iacute;ficas intensivas, que fazem uso de aeronaves para medidas de par&acirc;metros atmosf&eacute;ricos e de polui&ccedil;&atilde;o urbana e de queimadas. Participam e apoiam este grande esfor&ccedil;o de pesquisa diversas institui&ccedil;&otilde;es cient&iacute;ficas brasileiras e estrangeiras (INPE, INPA, DCTA, USP, UEA, Instituto Max Planck, Universidade de Leipzig) e ag&ecirc;ncias de fomento e apoio &agrave; pesquisa (FAPESP, FAPEAM, DLR, da Alemanha, e Departamento de Energia &ndash;DOE &ndash; dos Estados Unidos), reunindo mais de 100 pesquisadores.<br>
<p style="text-align: justify;">A primeira campanha de medidas intensivas na regi&atilde;o foi realizada entre os meses de fevereiro mar&ccedil;o, durante a esta&ccedil;&atilde;o chuvosa. Foram coletados dados de qu&iacute;mica da atmosfera e par&acirc;metros meteorol&oacute;gicos no entorno da regi&atilde;o metropolitana de Manaus, com equipamentos em solo, instalados em diferentes locais, e a partir de sobrevoos di&aacute;rios da aeronave cient&iacute;fica Gulfstream-1, do Departamento de Energia (DOE), dos Estados Unidos.<br>
<table border="0" align="right">
<tbody>
<tr>
<td><img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/gulfstream.jpg" alt="" /></td>
<td><img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/radar.jpg" alt="" width="395" height="298" /></td>
</tr>
<tr>
<td style="text-align: left;"><em>Equipamentos em teste no avi&atilde;o       Gulfstream (G 1), do Departamento de Energia dos Estados Unidos,       durante campanha cient&iacute;fica em mar&ccedil;o deste ano na regi&atilde;o       amaz&ocirc;nica.</em></td>
<td style="text-align: right;"><em>Radar do Projeto Chuva, de alta resolu&ccedil;&atilde;o, para       medidas de diversos par&acirc;metros do interior das nuvens.</em></td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;<br>
<p style="text-align: justify;">Durante o workshop ACRIDICON-CHUVA, a ser realizado semana que vem no INPE, ser&aacute; finalizada a programa&ccedil;&atilde;o da segunda campanha intensiva na regi&atilde;o, que ter&aacute; a participa&ccedil;&atilde;o de duas aeronaves cient&iacute;ficas: Gulfstrem-1, do DOE, e HALO (<a href="http://www.halo.dlr.de/"><em>High Altitude and Long Range Research Aircraft</em></a>), da Alemanha. O experimento ser&aacute; realizado durante a esta&ccedil;&atilde;o seca da regi&atilde;o amaz&ocirc;nica, quando tamb&eacute;m ocorrem chuvas intensas, mas em menor quantidade.<br>
<p style="text-align: justify;">Segundo Luiz Augusto Machado, pesquisador do CPTEC/INPE, coordenador do Projeto CHUVA e da parte brasileira do ACRIDICON, voos simult&acirc;neos est&atilde;o programados para medidas de plumas de fuma&ccedil;a e nuvens convectivas, com o intuito de avaliar os efeitos de part&iacute;culas e aeross&oacute;is originados das queimadas e da polui&ccedil;&atilde;o urbana sobre as propriedades microf&iacute;sicas, qu&iacute;micas e radiativas das nuvens de tempo bom e de tempestades.<br>
<p style="text-align: justify;">Em solo, est&atilde;o montados e em opera&ccedil;&atilde;o, desde o in&iacute;cio do ano, um radar de alta resolu&ccedil;&atilde;o para medidas de diversos par&acirc;metros do interior das nuvens e diversos equipamentos que integram o <a href="http://chuvaproject.cptec.inpe.br/portal/noticia.ultimas.logic">Projeto CHUVA</a>. O objetivo espec&iacute;fico deste projeto, que conta com o apoio da FAPESP e a coordena&ccedil;&atilde;o do CPTEC/INPE, &eacute; compreender os regimes de chuva do pa&iacute;s, j&aacute; tendo passado por seis regi&otilde;es brasileiras diferentes. O <a href="http://sigma.cptec.inpe.br/sosmanaus/">SOS Chuva Manaus</a>, componente deste projeto, desenvolvido para prever e monitorar chuvas, vem sendo utilizado na log&iacute;stica das campanhas intensivas do GoAmazon, mantendo-se aberto a qualquer usu&aacute;rio.<br>
<p style="text-align: justify;">No primeiro dia do workshop, dia 19/05, coordenadores e lideran&ccedil;as da campanha cient&iacute;fica ir&atilde;o definir os detalhes da log&iacute;stica da ACRIDICON CHUVA que ter&aacute; a cidade de Manaus como base operacional do experimento. Al&eacute;m dos pesquisadores brasileiros, do CPTEC/INPE e USP, estar&atilde;o presentes representantes e cientistas da ag&ecirc;ncia espacial alem&atilde; (DLR), Leipzig University, Departamento de Energia (DOE), dos Estados Unidos, e do <a href="http://www.mpg.de/153030/chemie">Instituto Max Planck</a>, como Andi Andrea, tamb&eacute;m editor da <em>Science</em>. Entre os dias 20 e 22, est&atilde;o programadas apresenta&ccedil;&otilde;es de projetos associados &agrave; campanha cient&iacute;fica (confira o <a href="http://chuvaproject.cptec.inpe.br/portal/workshop_acridicon/materials.html">programa</a>) e sess&otilde;es ir&atilde;o promover a integra&ccedil;&atilde;o de pesquisadores brasileiros e alem&atilde;es para dar in&iacute;cio a parcerias e trabalhos conjuntos.<br>
<p style="text-align: justify;">Os experimentos do GoAmazon ir&atilde;o compor um grande banco de dados, a partir do qual pesquisas dever&atilde;o ser realizadas para compreender com maior profundidade como os aeross&oacute;is org&acirc;nicos e aqueles gerados a partir da polui&ccedil;&atilde;o urbana, associados aos fluxos de superf&iacute;cie, influenciam os ciclos de vida de nuvens e as chuvas convectivas (intensas e localizadas) e estratiformes (menos intensas e de maior extens&atilde;o), caracter&iacute;sticas da regi&atilde;o amaz&ocirc;nica. Sabe-se que os aeross&oacute;is t&ecirc;m papel central nos processos de nuclea&ccedil;&atilde;o de nuvens e na precipita&ccedil;&atilde;o, mas pretende-se compreender com maior profundidade os processos e implica&ccedil;&otilde;es destas part&iacute;culas na atmosfera amaz&ocirc;nica.<br>
<p style="text-align: justify;">A expectativa &eacute; de que a melhor representa&ccedil;&atilde;o destes processos qu&iacute;micos e f&iacute;sicos na atmosfera possam trazer avan&ccedil;os &agrave; modelagem do clima regional e de cen&aacute;rios globais de mudan&ccedil;as clim&aacute;ticas, tendo em vista os poss&iacute;veis impactos produzidos no regime de chuvas da Amaz&ocirc;nia pelos processos de urbaniza&ccedil;&atilde;o e de desmatamento.<br>
<table border="0">
<tbody>
<tr>
<td>
<p style="text-align: justify;"><img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/sitio radar.jpg" alt="" width="675" height="113" /><br>
</td>
</tr>
<tr>
<td>Radar e equipamentos instalados em um dos  s&iacute;tios do Projeto CHUVA, nas proximidades de Manaus.</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;<br>
<p style="text-align: justify;">&nbsp;<br>
<p style="text-align: justify;">&nbsp;<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=126372&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>CPTEC/INPE desenvolve novo conceito de sistema de previsão, monitoramento e de alertas para ondas e ressacas </title>
<pubDate>Tue, 03 Jun 2014 08:53:34 -0300</pubDate>
<description><![CDATA[<p class="Standard" style="text-align: center;"><em>Sistema tamb&eacute;m pode ser utilizado para avaliar impactos ambientais em regi&otilde;es costeiras</em><br>
<p class="Standard" style="text-align: justify;"><strong>&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O grupo do CPTEC/INPE dedicado &agrave; previs&atilde;o de agita&ccedil;&atilde;o mar&iacute;tima lan&ccedil;ou h&aacute; dois anos em sua p&aacute;gina de previs&atilde;o de ondas a primeira fase do Sistema de Previs&atilde;o e Monitoramento Costeiro (SIMCos) para 61 pontos da costa brasileira (<em>link no</em> <em>canto superior direito da p&aacute;gina </em><a href="http://ondas.cptec.inpe.br/">http://ondas.cptec.inpe.br/</a>). A segunda fase deste projeto foi conclu&iacute;da recentemente, colocando em opera&ccedil;&atilde;o um sistema de avalia&ccedil;&atilde;o de impactos de ondas e mar&eacute;s, de alta resolu&ccedil;&atilde;o, para um daqueles 61 pontos do litoral brasileiro: a Baia de Vit&oacute;ria, no Esp&iacute;rito Santo. Esta regi&atilde;o do litoral capixaba foi escolhida como &aacute;rea teste para avaliar o funcionamento completo do SIMCos (<a href="http://www.lamma.ufrj.br/sites/simcos/paginas/dominios_dft/index.html#nested_domains">Sistema de Previs&atilde;o e Monitoramento Costeiro</a>), concebido para disparar um segundo sistema, como este voltado &agrave; Baia de Vit&oacute;ria, quando houver previs&otilde;es de ondas ultrapassando limites que envolvam riscos ambientais e &agrave;s atividades na costa.<br>
<table width="577" style="width: 577px; height: 342px;" border="0" height="342">
<tbody>
<tr>
<td>
<p class="Standard" style="text-align: justify;"><img width="176" style="width: 138px; height: 334px;" height="417" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/map_simcos.jpg" alt="" /><br>
</td>
<td>
<p class="Standard" style="text-align: justify;">O SIMCos, projeto  tem&aacute;tico da FAPESP, gera previs&otilde;es di&aacute;rias de ondas, indicando situa&ccedil;&otilde;es  de risco ao comparar os n&iacute;veis de ondas de cada um dos cerca de 60  pontos da costa brasileira a uma climatologia de 30 anos (condi&ccedil;&otilde;es  atmosf&eacute;ricas de resolu&ccedil;&atilde;o espacial de 0,3 grau e temporal de 1 hora) da  agita&ccedil;&atilde;o mar&iacute;tima destes mesmos pontos. Para a ba&iacute;a capixaba, que  abrange a ilha de Vit&oacute;ria, regi&atilde;o metropolitana e os portos de Tubar&atilde;o e  Vit&oacute;ria, foram desenvolvidos modelos com o objetivo de monitorar e  avaliar os poss&iacute;veis impactos, atrav&eacute;s de simula&ccedil;&otilde;es num&eacute;ricas de ondas,  de circula&ccedil;&atilde;o, das mar&eacute;s astron&ocirc;micas e meteorol&oacute;gicas, com alta  resolu&ccedil;&atilde;o temporal e espacial, e capaz, se necess&aacute;rio, de emitir alertas  de ressacas.<br>
<p class="Standard" style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A plataforma do SIMCos foi composta pelo modelo <a href="http://polar.ncep.noaa.gov/waves/wavewatch/">WWATCH</a>,  do NCEP/NOAA, cujas previs&otilde;es s&atilde;o rodadas em um computador de 120  processadores, obtido exclusivamente para o projeto. Segundo o  pesquisador respons&aacute;vel pelo desenvolvimento do SIMCos, Valdir  Innocentini, os 61 pontos de previs&atilde;o e monitoramento ao longo da costa  brasileira est&atilde;o distantes entre si de 100 a 200 quil&ocirc;metros, e se  situam sobre uma linha de profundidade de 100 metros, aproximadamente,  para que os efeitos do relevo oce&acirc;nico n&atilde;o interfiram muito nas  caracter&iacute;sticas das ondas. J&aacute; para o sistema desenvolvido para o litoral  capixaba, foi utilizado o modelo holand&ecirc;s de circula&ccedil;&atilde;o costeira e  mar&eacute;s DELFT3D, com condi&ccedil;&otilde;es atmosf&eacute;ricas simuladas pelo modelo WRF (<a href="http://wrf-model.org/index.php"><em>Weather Research Forecasting Model</em></a>), dos Estados Unidos, e condi&ccedil;&otilde;es iniciais e de contorno hidrodin&acirc;micas do modelo franc&ecirc;s global <a href="http://www.myocean.eu/">Mercator</a>.<br>
</td>
</tr>
</tbody>
</table>
<p class="Standard" style="text-align: justify;">&nbsp;<br>
<p class="Standard" style="text-align: justify;">O sistema implementado  na Ba&iacute;a de Vit&oacute;ria permite simular e avaliar    impactos relacionados &agrave;  vaz&atilde;o de rios, circula&ccedil;&atilde;o e intera&ccedil;&atilde;o de &aacute;gua    doce e oce&acirc;nica, eros&atilde;o,  dispers&atilde;o e transporte de sedimentos e    poluentes (como manchas de  petr&oacute;leo), entre outras aplica&ccedil;&otilde;es. Tamb&eacute;m    simula os efeitos das mar&eacute;s  para obras de dragagem, constru&ccedil;&atilde;o de  obras   civis, como amplia&ccedil;&atilde;o de  portos, prevendo &aacute;reas de assoreamento  e de   poss&iacute;veis danos ambientais. O  desenvolvimento deste m&oacute;dulo do  SIMCos   contou com a coopera&ccedil;&atilde;o da  Universidade Federal do Rio de  Janeiro   (UFRJ), Universidade Federal do  Esp&iacute;rito Santo (UFES) e  Universidade   Nacional Autonoma do M&eacute;xico (UNAM).<br>
<p class="Standard" style="text-align: justify;">Segundo Innocentini, o desenvolvimento do SIMCos, alcan&ccedil;ou seu objetivo, que era viabilizar um conceito de sistema de alerta, com potencial para ser lan&ccedil;ado operacionalmente cobrindo toda a costa brasileira. Para implementar o sistema completo, o pesquisador do CPTEC/INPE explica que seria necess&aacute;rio um novo projeto que permitisse colocar em opera&ccedil;&atilde;o os modelos de alta resolu&ccedil;&atilde;o para cada uma das regi&otilde;es associadas aos 60 pontos restantes do SIMCos. Para tal empreitada, seria preciso desenhar a grade do relevo submerso de cada uma destas regi&otilde;es costeiras, com base na batimetria destas &aacute;reas.<br>
<p class="Standard" style="text-align: justify;">O desenvolvimento destes modelos de maior resolu&ccedil;&atilde;o - melhor precis&atilde;o e refinamento para boa parte da costa brasileira - permitiria a simula&ccedil;&atilde;o de impactos dos movimentos de mar&eacute;s e ressacas nas diferentes atividades econ&ocirc;micas costeiras, como extra&ccedil;&atilde;o de petr&oacute;leo, turismo e n&aacute;utica. Os modelos tamb&eacute;m teriam aplica&ccedil;&otilde;es em pesquisas ambientais, com poss&iacute;veis aplica&ccedil;&otilde;es na &aacute;rea de mudan&ccedil;as clim&aacute;ticas, al&eacute;m de atuarem como uma poderosa ferramenta de monitoramento ambiental capaz de oferecer subs&iacute;dios a a&ccedil;&otilde;es fiscais na costa e &agrave; formula&ccedil;&atilde;o de pol&iacute;ticas ambientais.<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=126357&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title> Previsão de chuvas abaixo da média para o norte do Brasil  </title>
<pubDate>Sun, 01 Jun 2014 11:46:06 -0300</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 25 de abril de 2014</em></strong><br>
</div>
 &nbsp;<br>
 A previs&atilde;o por consenso<a href="#_ftn1">[1]</a> para o trimestre maio-junho-julho de 2014 (MJJ/2014), ap&oacute;s a an&aacute;lise das condi&ccedil;&otilde;es diagn&oacute;sticas oce&acirc;nicas e atmosf&eacute;ricas e dos modelos din&acirc;micos e estat&iacute;sticos de previs&atilde;o clim&aacute;tica sazonal, indicou uma maior probabilidade de ocorr&ecirc;ncia de totais pluviom&eacute;tricos na categoria abaixo da normal para o norte da Regi&atilde;o Norte, com a seguinte distribui&ccedil;&atilde;o de probabilidades: 25%, 35% e 40% para as categorias acima, dentro e abaixo da faixa normal climatol&oacute;gica, respectivamente. Esta previs&atilde;o tamb&eacute;m se estendeu at&eacute; o norte do Maranh&atilde;o. Na faixa leste do Nordeste, desde o Rio Grande do Norte at&eacute; Pernambuco, a previs&atilde;o por consenso indicou maior probabilidade de ocorr&ecirc;ncia de chuvas na categoria normal (45%), com a segunda maior probabilidade na categoria abaixo da faixa normal (35%) e probabilidade de 20% para a categoria acima da faixa normal climatol&oacute;gica.&nbsp; Para a faixa leste do Nordeste, entre Alagoas e o nordeste da Bahia, a maior probabilidade tamb&eacute;m &eacute; de ocorr&ecirc;ncia de totais pluviom&eacute;tricos na categoria normal (40%), por&eacute;m com a segunda maior probabilidade na categoria acima da normal (35%) e 25% de probabilidade das chuvas ocorrerem na categoria abaixo da faixa normal. &Eacute; importante mencionar a poss&iacute;vel ocorr&ecirc;ncia de chuvas intensas em alguns per&iacute;odos, no decorrer deste trimestre, caso persista a condi&ccedil;&atilde;o de &aacute;guas anomalamente aquecidas pr&oacute;ximo &agrave; costa leste da Regi&atilde;o Nordeste.&nbsp; Para uma &aacute;rea que engloba a maior parte da Regi&atilde;o Sul e o sul do Mato Grosso do Sul, a previs&atilde;o por consenso indicou a seguinte distribui&ccedil;&atilde;o de probabilidades: 40%, 35% e 25% para as categorias acima, dentro e abaixo da faixa normal, respectivamente. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou igual probabilidade para as tr&ecirc;s categorias.<br>
 No decorrer do trimestre MJJ/2014, a previs&atilde;o por consenso indicou temperaturas variando entre valores normais e acima da normal climatol&oacute;gica para o centro-sul do Pa&iacute;s,&nbsp;&nbsp; mantendo-se a grande variabilidade temporal das temperaturas no sul do Brasil, ou seja, per&iacute;odos anomalamente mais quentes ou mais frios no decorrer deste trimestre.<br>
 O destaque no decorrer de mar&ccedil;o e in&iacute;cio de abril de 2014 foi o consider&aacute;vel aumento das anomalias de temperatura do mar nas camadas subsuperficiais do Pac&iacute;fico Equatorial. Segundo a maioria dos modelos de previs&atilde;o clim&aacute;tica sazonal de anomalias da Temperatura da Superf&iacute;cie do Mar (TSM), sobre o Pac&iacute;fico Equatorial, h&aacute; grande possibilidade de evolu&ccedil;&atilde;o da fase quente do fen&ocirc;meno El Ni&ntilde;o-Oscila&ccedil;&atilde;o Sul (ENOS), durante o segundo semestre de 2014.&nbsp; Esta tend&ecirc;ncia foi determinante para a previs&atilde;o de maior probabilidade de diminui&ccedil;&atilde;o das chuvas em parte das Regi&otilde;es Norte e Nordeste do Brasil e de excesso de chuva na Regi&atilde;o Sul. No Oceano Atl&acirc;ntico Sul, notou-se que o posicionamento do anticiclone subtropical pr&oacute;ximo &agrave; costa leste sul-americana, associado &agrave;s condi&ccedil;&otilde;es de bloqueio atmosf&eacute;rico presentes nos &uacute;ltimos meses, contribuiu para a diminui&ccedil;&atilde;o das chuvas na faixa leste do Nordeste entre mar&ccedil;o e abril de 2014.&nbsp;<br>
 A aus&ecirc;ncia de epis&oacute;dios bem configurados da Zona de Converg&ecirc;ncia do Atl&acirc;ntico Sul (ZCAS) continuou contribuindo para a escassez de chuva em grande parte da Regi&atilde;o Sudeste em mar&ccedil;o passado. Contudo, destacaram-se alguns epis&oacute;dios de chuvas intensas no oeste e sul do Brasil, em particular no Amazonas, onde os totais mensais de precipita&ccedil;&atilde;o excederam a m&eacute;dia em mais que 200 mm.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br/" target="_blank">http://infoclima1.cptec.inpe.br</a>.<br>
<div><br /> 
<hr size="1" />
<div>
 <a href="#_ftnref1"><em><strong>[1]</strong></em></a><em> </em><em>Elaborada pelo INPE/CPTEC, INPE/CCST, INPA e CEMADEN, com a colabora&ccedil;&atilde;o do INMET, FUNCEME e Centros Estaduais de Meteorologia. </em><em></em><br>
</div>
</div>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=126254&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Acompanhe a Síntese Sinótica Mensal do mês de Março de 2014. </title>
<pubDate>Fri, 11 Apr 2014 11:13:02 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;">J&aacute;   est&aacute; dispon&iacute;vel no site do CPTEC para consulta, a S&iacute;ntese Sin&oacute;tica   Mensal do m&ecirc;s de Mar&ccedil;o de 2014, desenvolvido pelo Grupo de Previs&atilde;o  de  Tempo (GPT/CPTEC). Nela, &eacute; poss&iacute;vel saber os principais sistemas   meteorol&oacute;gicos que atuaram na Am&eacute;rica do Sul, verificar as anomalias de   precipita&ccedil;&atilde;o e de temperatura ocorridas no m&ecirc;s, bem como ter uma vis&atilde;o   geral da circula&ccedil;&atilde;o atmosf&eacute;rica.<br>
<p style="text-align: justify;"><br /> <span>Para isso, basta acessar o</span><span>&nbsp;site, na parte do Tempo ou,&nbsp; clicando diretamente</span><span>&nbsp;no link: </span><a href="http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=109">http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=109</a><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=126160&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Perspectiva de outono chuvoso para o leste do Nordeste  </title>
<pubDate>Fri, 11 Apr 2014 11:12:29 -0300</pubDate>
<description><![CDATA[<!--[if gte mso 9]><xml> <o:OfficeDocumentSettings> <o:AllowPNG /> <o:TargetScreenSize>1024x768</o:TargetScreenSize> </o:OfficeDocumentSettings> </xml><![endif]--> <!--[if gte mso 9]><xml> <o:OfficeDocumentSettings> <o:AllowPNG /> <o:TargetScreenSize>1024x768</o:TargetScreenSize> </o:OfficeDocumentSettings> </xml><![endif]-->
 <!--[if gte mso 9]><xml> <o:OfficeDocumentSettings> <o:AllowPNG /> <o:TargetScreenSize>1024x768</o:TargetScreenSize> </o:OfficeDocumentSettings> </xml><![endif]--><br>
<p style="text-align: right;"><!--[if gte mso 9]><xml> <w:WordDocument> <w:View>Normal</w:View> <w:Zoom>0</w:Zoom> <w:TrackMoves /> <w:TrackFormatting /> <w:HyphenationZone>21</w:HyphenationZone> <w:PunctuationKerning /> <w:ValidateAgainstSchemas /> <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid> <w:IgnoreMixedContent>false</w:IgnoreMixedContent> <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText> <w:DoNotPromoteQF /> <w:LidThemeOther>PT-BR</w:LidThemeOther> <w:LidThemeAsian>X-NONE</w:LidThemeAsian> <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript> <w:Compatibility> <w:BreakWrappedTables /> <w:SnapToGridInCell /> <w:WrapTextWithPunct /> <w:UseAsianBreakRules /> <w:DontGrowAutofit /> <w:SplitPgBreakAndParaMark /> <w:DontVertAlignCellWithSp /> <w:DontBreakConstrainedForcedTables /> <w:DontVertAlignInTxbx /> <w:Word11KerningPairs /> <w:CachedColBalance /> </w:Compatibility> <m:mathPr> <m:mathFont m:val="Cambria Math" /> <m:brkBin m:val="before" /> <m:brkBinSub m:val="&#45;-" /> <m:smallFrac m:val="off" /> <m:dispDef /> <m:lMargin m:val="0" /> <m:rMargin m:val="0" /> <m:defJc m:val="centerGroup" /> <m:wrapIndent m:val="1440" /> <m:intLim m:val="subSup" /> <m:naryLim m:val="undOvr" /> </m:mathPr></w:WordDocument> </xml><![endif]--><!--[if gte mso 9]><xml> <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="true"   DefSemiHidden="true" DefQFormat="false" DefPriority="99"   LatentStyleCount="267"> <w:LsdException Locked="false" Priority="0" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Normal" /> <w:LsdException Locked="false" Priority="9" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="heading 1" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 2" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 3" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 4" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 5" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 6" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 7" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 8" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 9" /> <w:LsdException Locked="false" Priority="39" Name="toc 1" /> <w:LsdException Locked="false" Priority="39" Name="toc 2" /> <w:LsdException Locked="false" Priority="39" Name="toc 3" /> <w:LsdException Locked="false" Priority="39" Name="toc 4" /> <w:LsdException Locked="false" Priority="39" Name="toc 5" /> <w:LsdException Locked="false" Priority="39" Name="toc 6" /> <w:LsdException Locked="false" Priority="39" Name="toc 7" /> <w:LsdException Locked="false" Priority="39" Name="toc 8" /> <w:LsdException Locked="false" Priority="39" Name="toc 9" /> <w:LsdException Locked="false" Priority="0" Name="footnote text" /> <w:LsdException Locked="false" Priority="0" Name="header" /> <w:LsdException Locked="false" Priority="0" Name="footer" /> <w:LsdException Locked="false" Priority="35" QFormat="true" Name="caption" /> <w:LsdException Locked="false" Priority="0" Name="footnote reference" /> <w:LsdException Locked="false" Priority="10" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Title" /> <w:LsdException Locked="false" Priority="1" Name="Default Paragraph Font" /> <w:LsdException Locked="false" Priority="11" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Subtitle" /> <w:LsdException Locked="false" Priority="22" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Strong" /> <w:LsdException Locked="false" Priority="20" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Emphasis" /> <w:LsdException Locked="false" Priority="59" SemiHidden="false"    UnhideWhenUsed="false" Name="Table Grid" /> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Placeholder Text" /> <w:LsdException Locked="false" Priority="1" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="No Spacing" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 1" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 1" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 1" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 1" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 1" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 1" /> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Revision" /> <w:LsdException Locked="false" Priority="34" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="List Paragraph" /> <w:LsdException Locked="false" Priority="29" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Quote" /> <w:LsdException Locked="false" Priority="30" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Intense Quote" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 1" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 1" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 1" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 1" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 1" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 1" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 1" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 1" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 2" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 2" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 2" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 2" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 2" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 2" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 2" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 2" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 2" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 2" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 2" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 2" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 2" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 2" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 3" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 3" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 3" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 3" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 3" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 3" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 3" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 3" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 3" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 3" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 3" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 3" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 3" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 3" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 4" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 4" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 4" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 4" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 4" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 4" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 4" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 4" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 4" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 4" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 4" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 4" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 4" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 4" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 5" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 5" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 5" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 5" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 5" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 5" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 5" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 5" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 5" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 5" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 5" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 5" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 5" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 5" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 6" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 6" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 6" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 6" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 6" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 6" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 6" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 6" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 6" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 6" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 6" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 6" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 6" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 6" /> <w:LsdException Locked="false" Priority="19" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Subtle Emphasis" /> <w:LsdException Locked="false" Priority="21" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Intense Emphasis" /> <w:LsdException Locked="false" Priority="31" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Subtle Reference" /> <w:LsdException Locked="false" Priority="32" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Intense Reference" /> <w:LsdException Locked="false" Priority="33" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Book Title" /> <w:LsdException Locked="false" Priority="37" Name="Bibliography" /> <w:LsdException Locked="false" Priority="39" QFormat="true" Name="TOC Heading" /> </w:LatentStyles> </xml><![endif]--><!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Tabela normal";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-priority:99;
	mso-style-qformat:yes;
	mso-style-parent:"";
	mso-padding-alt:0cm 5.4pt 0cm 5.4pt;
	mso-para-margin:0cm;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";
	mso-ascii-font-family:Calibri;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:"Times New Roman";
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:Calibri;
	mso-hansi-theme-font:minor-latin;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;}
</style>
<![endif]--><strong style="mso-bidi-font-weight: normal;"><em style="mso-bidi-font-style: normal;"><span style="font-size: 8.0pt; mso-bidi-font-size: 11.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: &quot;Times New Roman&quot;; color: #002060;">Cachoeira Paulista, 21 de mar&ccedil;o de 2014</span></em></strong>
<p class="MsoNormal" style="margin-bottom: 6.0pt; text-align: justify; line-height: 11.0pt;"><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial; color: black;">&nbsp;</span><br>
<p class="MsoNormal" style="margin-bottom: 6.0pt; text-align: justify; line-height: 11.0pt;"><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial; color: black;">As anomalias da Temperatura da Superf&iacute;cie do Mar (TSM) sobre o Pac&iacute;fico Equatorial Leste, durante fevereiro passado, continuaram mostrando valores negativos, cuja magnitude foi maior que em janeiro precedente, comprovando as previs&otilde;es de anomalias de TSM pelo modelo acoplado BESM do INPE. A temperatura das &aacute;guas superficiais em uma &aacute;rea do Atl&acirc;ntico Norte, pr&oacute;ximo &agrave; costa noroeste da &Aacute;frica, passou a valores abaixo da climatologia, contribuindo para a atua&ccedil;&atilde;o da Zona de Converg&ecirc;ncia Intertropical (ZCIT), principal sistema respons&aacute;vel pela ocorr&ecirc;ncia de chuvas no norte da Regi&atilde;o Nordeste, pr&oacute;ximo de sua posi&ccedil;&atilde;o climatol&oacute;gica durante fevereiro</span><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial;">. No Atl&acirc;ntico Tropical Sul, por sua vez, a temperatura das &aacute;guas superficiais dentro da normalidade e os ventos de sudeste mais intensos do que a m&eacute;dia de longo per&iacute;odo podem favorecer a ocorr&ecirc;ncia de pluviometria mais acentuada no leste da Regi&atilde;o Nordeste do Brasil nos meses de outono (<span style="color: black;">abril-maio-junho</span>).<span style="color: black;">&nbsp;</span></span><br>
<p class="MsoNormal" style="margin-bottom: 6.0pt; text-align: justify; line-height: 11.0pt;"><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial; color: black; mso-fareast-language: PT-BR;">A</span><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial; color: black;"> previs&atilde;o por consenso<a style="mso-footnote-id: ftn1;" name="_ftnref1" href="#_ftn1"><span class="MsoFootnoteReference"><strong style="mso-bidi-font-weight: normal;"><span style="mso-special-character: footnote;"><span class="MsoFootnoteReference"><strong style="mso-bidi-font-weight: normal;"><span style="font-size: 9.0pt; line-height: 115%; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: Calibri; mso-bidi-font-family: Arial; color: black; mso-ansi-language: PT-BR; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;">[1]</span></strong></span></span></strong></span></a> para o trimestre abril-maio-junho de 2014 (AMJ/2014), ap&oacute;s a an&aacute;lise das condi&ccedil;&otilde;es diagn&oacute;sticas oce&acirc;nicas e atmosf&eacute;ricas e dos modelos din&acirc;micos e estat&iacute;sticos de previs&atilde;o clim&aacute;tica sazonal, indicou uma maior probabilidade de ocorr&ecirc;ncia de totais pluviom&eacute;tricos dentro da categoria acima da normal para o leste da</span><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial;"> Regi&atilde;o Nordeste, desde o Rio Grande do Norte ao nordeste da Bahia, com a seguinte distribui&ccedil;&atilde;o de <span style="color: black;">probabilidades: 40%, 35% e 25</span>% para as categorias acima, dentro e abaixo da faixa normal climatol&oacute;gica, respectivamente. Para uma &aacute;rea que compreende o semi&aacute;rido do Nordeste (PI, CE, oeste do RN, PB e PE e norte da BA), a previs&atilde;o por consenso indicou a maior probabilidade de ocorr&ecirc;ncia de chuvas na categoria normal (45%), a segunda maior probabilidade na categoria acima da faixa normal (35%) e probabilidade de 20% para a categoria abaixo da faixa normal climatol&oacute;gica.<span style="mso-spacerun: yes;">&nbsp; </span>Para o norte da Regi&atilde;o Norte, desde Roraima ao norte do Par&aacute;, a maior probabilidade &eacute; de ocorr&ecirc;ncia de totais pluviom&eacute;tricos na categoria normal, com distribui&ccedil;&atilde;o de probabilidades<span style="color: black;"> igual a 25%, 40% e 35% para as categorias acima, dentro e abaixo da faixa normal, respectivamente. Ainda para o oeste da Regi&atilde;o Norte, a previs&atilde;o por consenso tamb&eacute;m indicou maior probabilidade de ocorr&ecirc;ncia de totais pluviom&eacute;tricos dentro da faixa normal, por&eacute;m com distribui&ccedil;&atilde;o de probabilidades igual a 30%, 40% e 30% para as categorias acima, dentro e abaixo da faixa normal, respectivamente. Para o oeste da Regi&atilde;o Sul, permanece a maior probabilidade de chuvas na categorial normal (40%), com a segunda maior probabilidade das chuvas ocorrerem abaixo da faixa normal (35%) e probabilidade de 25% dos totais pluviom&eacute;tricos situarem-se acima da faixa considerada normal. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou igual probabilidade para as tr&ecirc;s categorias.</span></span><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: &quot;Times New Roman&quot;; mso-bidi-font-family: Arial; color: black;"> </span><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial; color: black;">&nbsp;</span><br>
<p class="MsoNormal" style="margin-bottom: 6.0pt; text-align: justify; line-height: 11.0pt;"><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: &quot;Times New Roman&quot;; mso-bidi-font-family: Arial; color: black;">No decorrer do trimestre AMJ/2014, a </span><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial; color: black;">previs&atilde;o por consenso indicou temperaturas pr&oacute;ximas &agrave; normal climatol&oacute;gica para todo o Pa&iacute;s. Ressalta-se, por&eacute;m, a ocorr&ecirc;ncia de uma grande variabilidade temporal das temperaturas no sul do Brasil, ou seja, per&iacute;odos anomalamente mais quentes ou mais frios no decorrer deste trimestre.</span><br>
<p class="MsoNormal" style="margin-bottom: 6.0pt; text-align: justify; line-height: 11.0pt;"><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial;">A aus&ecirc;ncia de epis&oacute;dios bem configurados da Zona de Converg&ecirc;ncia do Atl&acirc;ntico Sul (ZCAS), em parte associada &agrave; presen&ccedil;a an&ocirc;mala de v&oacute;rtices cicl&ocirc;nicos na m&eacute;dia e alta troposfera, continuou contribuindo para a escassez de chuvas na maior parte das Regi&otilde;es Sudeste e Centro-Oeste do Brasil, especialmente durante a primeira quinzena de fevereiro. No decorrer deste mesmo per&iacute;odo, as chuvas muito acima da m&eacute;dia no norte da Bol&iacute;via tamb&eacute;m contribu&iacute;ram para o aumento dos n&iacute;veis dos rios no sudoeste da Amaz&ocirc;nia. J&aacute; durante a segunda quinzena, ocorreu aumento da convec&ccedil;&atilde;o em grande parte da Regi&atilde;o Centro-<span style="color: black;">Oeste,<span style="mso-spacerun: yes;">&nbsp; </span>com predomin&acirc;ncia de anomalias positivas de precipita&ccedil;&atilde;o principalmente no centro-sul do Mato Grosso, no norte do Mato Grosso do Sul e no oeste de Goi&aacute;s. A condi&ccedil;&atilde;o de bloqueio atmosf&eacute;rico na regi&atilde;o do Pac&iacute;fico Sul, ainda presente neste &uacute;ltimo</span> m&ecirc;s, favoreceu o excesso de chuva no sul da Regi&atilde;o Sul do Brasil.</span><br>
<p class="MsoNormal" style="margin-bottom: 6.0pt; text-align: justify; line-height: 11.0pt;"><span style="font-size: 9.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: &quot;Times New Roman&quot;; mso-bidi-font-family: Arial; color: black;">Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br/" target="_blank"><span style="color: black; text-decoration: none; text-underline: none;">http://infoclima1.cptec.inpe.br</span></a>. </span><br>
<div style="mso-element: footnote-list;"><br /> 
<hr size="1" />
<div id="ftn1" style="mso-element: footnote;">
<p class="MsoFootnoteText"><a style="mso-footnote-id: ftn1;" name="_ftn1" href="#_ftnref1"><span class="MsoFootnoteReference"><em style="mso-bidi-font-style: normal;"><span style="font-size: 9.5pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;" lang="X-NONE"><span style="mso-special-character: footnote;"><span class="MsoFootnoteReference"><strong style="mso-bidi-font-weight: normal;"><span style="font-size: 9.5pt; line-height: 115%; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: &quot;Times New Roman&quot;; mso-bidi-font-family: &quot;Times New Roman&quot;; mso-ansi-language: X-NONE; mso-fareast-language: AR-SA; mso-bidi-language: AR-SA;" lang="X-NONE">[1]</span></strong></span></span></span></em></span></a><em style="mso-bidi-font-style: normal;"><span style="font-size: 9.5pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;" lang="X-NONE"> </span></em><em style="mso-bidi-font-style: normal;"><span style="font-size: 8.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial; color: black;" lang="X-NONE">Elaborada pelo INPE/CPTEC, INPE/CCST, INPA e CEMADEN, com a colabora&ccedil;&atilde;o do INMET, FUNCEME e Centros Estaduais de Meteorologia. </span></em><em style="mso-bidi-font-style: normal;"><span style="font-size: 8.0pt; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-bidi-font-family: Arial;" lang="X-NONE">&nbsp;</span></em><br>
</div>
</div>
<br>
<!--[if gte mso 9]><xml> <w:WordDocument> <w:View>Normal</w:View> <w:Zoom>0</w:Zoom> <w:TrackMoves /> <w:TrackFormatting /> <w:HyphenationZone>21</w:HyphenationZone> <w:PunctuationKerning /> <w:ValidateAgainstSchemas /> <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid> <w:IgnoreMixedContent>false</w:IgnoreMixedContent> <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText> <w:DoNotPromoteQF /> <w:LidThemeOther>PT-BR</w:LidThemeOther> <w:LidThemeAsian>X-NONE</w:LidThemeAsian> <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript> <w:Compatibility> <w:BreakWrappedTables /> <w:SnapToGridInCell /> <w:WrapTextWithPunct /> <w:UseAsianBreakRules /> <w:DontGrowAutofit /> <w:SplitPgBreakAndParaMark /> <w:DontVertAlignCellWithSp /> <w:DontBreakConstrainedForcedTables /> <w:DontVertAlignInTxbx /> <w:Word11KerningPairs /> <w:CachedColBalance /> </w:Compatibility> <m:mathPr> <m:mathFont m:val="Cambria Math" /> <m:brkBin m:val="before" /> <m:brkBinSub m:val=" " /> <m:smallFrac m:val="off" /> <m:dispDef /> <m:lMargin m:val="0" /> <m:rMargin m:val="0" /> <m:defJc m:val="centerGroup" /> <m:wrapIndent m:val="1440" /> <m:intLim m:val="subSup" /> <m:naryLim m:val="undOvr" /> </m:mathPr></w:WordDocument> </xml><![endif]--><!--[if gte mso 9]><xml> <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="true"   DefSemiHidden="true" DefQFormat="false" DefPriority="99"   LatentStyleCount="267"> <w:LsdException Locked="false" Priority="0" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Normal" /> <w:LsdException Locked="false" Priority="9" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="heading 1" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 2" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 3" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 4" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 5" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 6" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 7" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 8" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 9" /> <w:LsdException Locked="false" Priority="39" Name="toc 1" /> <w:LsdException Locked="false" Priority="39" Name="toc 2" /> <w:LsdException Locked="false" Priority="39" Name="toc 3" /> <w:LsdException Locked="false" Priority="39" Name="toc 4" /> <w:LsdException Locked="false" Priority="39" Name="toc 5" /> <w:LsdException Locked="false" Priority="39" Name="toc 6" /> <w:LsdException Locked="false" Priority="39" Name="toc 7" /> <w:LsdException Locked="false" Priority="39" Name="toc 8" /> <w:LsdException Locked="false" Priority="39" Name="toc 9" /> <w:LsdException Locked="false" Priority="0" Name="footnote text" /> <w:LsdException Locked="false" Priority="0" Name="header" /> <w:LsdException Locked="false" Priority="0" Name="footer" /> <w:LsdException Locked="false" Priority="35" QFormat="true" Name="caption" /> <w:LsdException Locked="false" Priority="0" Name="footnote reference" /> <w:LsdException Locked="false" Priority="10" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Title" /> <w:LsdException Locked="false" Priority="1" Name="Default Paragraph Font" /> <w:LsdException Locked="false" Priority="11" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Subtitle" /> <w:LsdException Locked="false" Priority="22" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Strong" /> <w:LsdException Locked="false" Priority="20" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Emphasis" /> <w:LsdException Locked="false" Priority="59" SemiHidden="false"    UnhideWhenUsed="false" Name="Table Grid" /> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Placeholder Text" /> <w:LsdException Locked="false" Priority="1" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="No Spacing" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 1" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 1" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 1" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 1" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 1" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 1" /> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Revision" /> <w:LsdException Locked="false" Priority="34" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="List Paragraph" /> <w:LsdException Locked="false" Priority="29" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Quote" /> <w:LsdException Locked="false" Priority="30" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Intense Quote" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 1" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 1" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 1" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 1" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 1" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 1" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 1" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 1" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 2" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 2" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 2" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 2" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 2" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 2" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 2" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 2" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 2" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 2" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 2" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 2" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 2" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 2" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 3" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 3" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 3" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 3" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 3" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 3" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 3" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 3" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 3" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 3" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 3" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 3" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 3" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 3" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 4" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 4" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 4" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 4" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 4" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 4" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 4" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 4" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 4" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 4" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 4" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 4" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 4" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 4" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 5" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 5" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 5" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 5" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 5" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 5" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 5" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 5" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 5" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 5" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 5" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 5" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 5" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 5" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 6" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 6" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 6" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 6" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 6" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 6" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 6" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 6" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 6" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 6" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 6" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 6" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 6" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 6" /> <w:LsdException Locked="false" Priority="19" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Subtle Emphasis" /> <w:LsdException Locked="false" Priority="21" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Intense Emphasis" /> <w:LsdException Locked="false" Priority="31" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Subtle Reference" /> <w:LsdException Locked="false" Priority="32" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Intense Reference" /> <w:LsdException Locked="false" Priority="33" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Book Title" /> <w:LsdException Locked="false" Priority="37" Name="Bibliography" /> <w:LsdException Locked="false" Priority="39" QFormat="true" Name="TOC Heading" /> </w:LatentStyles> </xml><![endif]--><!--[if gte mso 10]> <mce:style><!   /* Style Definitions */  table.MsoNormalTable 	{mso-style-name:"Tabela normal"; 	mso-tstyle-rowband-size:0; 	mso-tstyle-colband-size:0; 	mso-style-noshow:yes; 	mso-style-priority:99; 	mso-style-qformat:yes; 	mso-style-parent:""; 	mso-padding-alt:0cm 5.4pt 0cm 5.4pt; 	mso-para-margin:0cm; 	mso-para-margin-bottom:.0001pt; 	mso-pagination:widow-orphan; 	font-size:11.0pt; 	font-family:"Calibri","sans-serif"; 	mso-ascii-font-family:Calibri; 	mso-ascii-theme-font:minor-latin; 	mso-fareast-font-family:"Times New Roman"; 	mso-fareast-theme-font:minor-fareast; 	mso-hansi-font-family:Calibri; 	mso-hansi-theme-font:minor-latin; 	mso-bidi-font-family:"Times New Roman"; 	mso-bidi-theme-font:minor-bidi;} --> <!--[endif] -->
<div style="mso-element: footnote-list;"></div>
<!--[if gte mso 9]><xml> <w:WordDocument> <w:View>Normal</w:View> <w:Zoom>0</w:Zoom> <w:TrackMoves /> <w:TrackFormatting /> <w:HyphenationZone>21</w:HyphenationZone> <w:PunctuationKerning /> <w:ValidateAgainstSchemas /> <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid> <w:IgnoreMixedContent>false</w:IgnoreMixedContent> <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText> <w:DoNotPromoteQF /> <w:LidThemeOther>PT-BR</w:LidThemeOther> <w:LidThemeAsian>X-NONE</w:LidThemeAsian> <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript> <w:Compatibility> <w:BreakWrappedTables /> <w:SnapToGridInCell /> <w:WrapTextWithPunct /> <w:UseAsianBreakRules /> <w:DontGrowAutofit /> <w:SplitPgBreakAndParaMark /> <w:DontVertAlignCellWithSp /> <w:DontBreakConstrainedForcedTables /> <w:DontVertAlignInTxbx /> <w:Word11KerningPairs /> <w:CachedColBalance /> </w:Compatibility> <m:mathPr> <m:mathFont m:val="Cambria Math" /> <m:brkBin m:val="before" /> <m:brkBinSub m:val=" " /> <m:smallFrac m:val="off" /> <m:dispDef /> <m:lMargin m:val="0" /> <m:rMargin m:val="0" /> <m:defJc m:val="centerGroup" /> <m:wrapIndent m:val="1440" /> <m:intLim m:val="subSup" /> <m:naryLim m:val="undOvr" /> </m:mathPr></w:WordDocument> </xml><![endif]--><!--[if gte mso 9]><xml> <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="true"   DefSemiHidden="true" DefQFormat="false" DefPriority="99"   LatentStyleCount="267"> <w:LsdException Locked="false" Priority="0" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Normal" /> <w:LsdException Locked="false" Priority="9" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="heading 1" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 2" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 3" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 4" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 5" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 6" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 7" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 8" /> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 9" /> <w:LsdException Locked="false" Priority="39" Name="toc 1" /> <w:LsdException Locked="false" Priority="39" Name="toc 2" /> <w:LsdException Locked="false" Priority="39" Name="toc 3" /> <w:LsdException Locked="false" Priority="39" Name="toc 4" /> <w:LsdException Locked="false" Priority="39" Name="toc 5" /> <w:LsdException Locked="false" Priority="39" Name="toc 6" /> <w:LsdException Locked="false" Priority="39" Name="toc 7" /> <w:LsdException Locked="false" Priority="39" Name="toc 8" /> <w:LsdException Locked="false" Priority="39" Name="toc 9" /> <w:LsdException Locked="false" Priority="0" Name="footnote text" /> <w:LsdException Locked="false" Priority="0" Name="header" /> <w:LsdException Locked="false" Priority="0" Name="footer" /> <w:LsdException Locked="false" Priority="35" QFormat="true" Name="caption" /> <w:LsdException Locked="false" Priority="0" Name="footnote reference" /> <w:LsdException Locked="false" Priority="10" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Title" /> <w:LsdException Locked="false" Priority="1" Name="Default Paragraph Font" /> <w:LsdException Locked="false" Priority="11" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Subtitle" /> <w:LsdException Locked="false" Priority="22" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Strong" /> <w:LsdException Locked="false" Priority="20" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Emphasis" /> <w:LsdException Locked="false" Priority="59" SemiHidden="false"    UnhideWhenUsed="false" Name="Table Grid" /> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Placeholder Text" /> <w:LsdException Locked="false" Priority="1" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="No Spacing" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 1" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 1" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 1" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 1" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 1" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 1" /> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Revision" /> <w:LsdException Locked="false" Priority="34" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="List Paragraph" /> <w:LsdException Locked="false" Priority="29" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Quote" /> <w:LsdException Locked="false" Priority="30" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Intense Quote" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 1" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 1" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 1" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 1" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 1" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 1" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 1" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 1" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 2" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 2" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 2" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 2" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 2" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 2" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 2" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 2" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 2" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 2" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 2" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 2" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 2" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 2" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 3" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 3" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 3" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 3" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 3" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 3" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 3" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 3" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 3" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 3" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 3" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 3" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 3" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 3" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 4" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 4" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 4" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 4" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 4" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 4" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 4" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 4" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 4" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 4" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 4" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 4" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 4" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 4" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 5" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 5" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 5" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 5" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 5" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 5" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 5" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 5" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 5" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 5" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 5" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 5" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 5" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 5" /> <w:LsdException Locked="false" Priority="60" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Shading Accent 6" /> <w:LsdException Locked="false" Priority="61" SemiHidden="false"    UnhideWhenUsed="false" Name="Light List Accent 6" /> <w:LsdException Locked="false" Priority="62" SemiHidden="false"    UnhideWhenUsed="false" Name="Light Grid Accent 6" /> <w:LsdException Locked="false" Priority="63" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 1 Accent 6" /> <w:LsdException Locked="false" Priority="64" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Shading 2 Accent 6" /> <w:LsdException Locked="false" Priority="65" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 1 Accent 6" /> <w:LsdException Locked="false" Priority="66" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium List 2 Accent 6" /> <w:LsdException Locked="false" Priority="67" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 1 Accent 6" /> <w:LsdException Locked="false" Priority="68" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 2 Accent 6" /> <w:LsdException Locked="false" Priority="69" SemiHidden="false"    UnhideWhenUsed="false" Name="Medium Grid 3 Accent 6" /> <w:LsdException Locked="false" Priority="70" SemiHidden="false"    UnhideWhenUsed="false" Name="Dark List Accent 6" /> <w:LsdException Locked="false" Priority="71" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Shading Accent 6" /> <w:LsdException Locked="false" Priority="72" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful List Accent 6" /> <w:LsdException Locked="false" Priority="73" SemiHidden="false"    UnhideWhenUsed="false" Name="Colorful Grid Accent 6" /> <w:LsdException Locked="false" Priority="19" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Subtle Emphasis" /> <w:LsdException Locked="false" Priority="21" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Intense Emphasis" /> <w:LsdException Locked="false" Priority="31" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Subtle Reference" /> <w:LsdException Locked="false" Priority="32" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Intense Reference" /> <w:LsdException Locked="false" Priority="33" SemiHidden="false"    UnhideWhenUsed="false" QFormat="true" Name="Book Title" /> <w:LsdException Locked="false" Priority="37" Name="Bibliography" /> <w:LsdException Locked="false" Priority="39" QFormat="true" Name="TOC Heading" /> </w:LatentStyles> </xml><![endif]--><!--[if gte mso 10]> <mce:style><!   /* Style Definitions */  table.MsoNormalTable 	{mso-style-name:"Tabela normal"; 	mso-tstyle-rowband-size:0; 	mso-tstyle-colband-size:0; 	mso-style-noshow:yes; 	mso-style-priority:99; 	mso-style-qformat:yes; 	mso-style-parent:""; 	mso-padding-alt:0cm 5.4pt 0cm 5.4pt; 	mso-para-margin:0cm; 	mso-para-margin-bottom:.0001pt; 	mso-pagination:widow-orphan; 	font-size:11.0pt; 	font-family:"Calibri","sans-serif"; 	mso-ascii-font-family:Calibri; 	mso-ascii-theme-font:minor-latin; 	mso-fareast-font-family:"Times New Roman"; 	mso-fareast-theme-font:minor-fareast; 	mso-hansi-font-family:Calibri; 	mso-hansi-theme-font:minor-latin; 	mso-bidi-font-family:"Times New Roman"; 	mso-bidi-theme-font:minor-bidi;} --> <!--[endif] --><!--[if gte mso 9]><xml> <o:OfficeDocumentSettings> <o:AllowPNG /> <o:TargetScreenSize>1024x768</o:TargetScreenSize> </o:OfficeDocumentSettings> </xml><![endif]--> <!--[if gte mso 9]><xml> <w:WordDocument> <w:View>Normal</w:View> <w:Zoom>0</w:Zoom> <w:TrackMoves /> <w:TrackFormatting /> <w:HyphenationZone>21</w:HyphenationZone> <w:PunctuationKerning /> <w:ValidateAgainstSchemas /> <w:SaveIfXMLInvalid>false</w:SaveIfXMLI]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=126043&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Acompanhe a Síntese Sinótica Mensal de Fevereiro de 2014 </title>
<pubDate>Mon, 24 Mar 2014 21:14:49 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;">&nbsp;J&aacute;  est&aacute; dispon&iacute;vel no site do CPTEC para consulta, a S&iacute;ntese Sin&oacute;tica  Mensal do m&ecirc;s de Fevereiro de 2014, desenvolvido pelo Grupo de Previs&atilde;o de  Tempo (GPT/CPTEC). Nela, &eacute; poss&iacute;vel saber os principais sistemas  meteorol&oacute;gicos que atuaram na Am&eacute;rica do Sul, verificar as anomalias de  precipita&ccedil;&atilde;o e de temperatura ocorridas no m&ecirc;s, bem como ter uma vis&atilde;o  geral da circula&ccedil;&atilde;o atmosf&eacute;rica e entender a<span>&nbsp;causa da estiagem sobre a Regi&atilde;o Sudeste do Brasil.</span><br>
<p style="text-align: justify;"><br /> <span>Para isso, basta acessar o</span><span>&nbsp;site, na parte do Tempo ou,&nbsp; clicando diretamente</span><span>&nbsp;no link: </span><a href="http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=109">http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=109</a><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125975&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Programa GoAmazon inicia sobrevoos de medidas da poluição de Manaus </title>
<pubDate>Thu, 13 Mar 2014 16:34:24 -0300</pubDate>
<description><![CDATA[ Ap&oacute;s o lan&ccedil;amento na semana passada da campanha cient&iacute;fica internacional do <a href="http://campaign.arm.gov/goamazon2014/">Programa GoAmazon</a>, em Manaus, come&ccedil;a nesta ter&ccedil;a-feira o IARA (<em>Intensive Airborne Experiment in Amazonia</em>), um dos principais componentes deste grande experimento que prev&ecirc; sobrevoos de uma aeronave para medidas da qu&iacute;mica da atmosfera e par&acirc;metros meteorol&oacute;gicos. O GoAmazon pretende compreender com maior detalhamento os impactos que a polui&ccedil;&atilde;o atmosf&eacute;rica de Manaus provoca no sistema tropical amaz&ocirc;nico e suas poss&iacute;veis influ&ecirc;ncias no clima regional e global.<br /> <br /> Diversos equipamentos foram instalados em tr&ecirc;s locais diferentes em um raio de 150 quil&ocirc;metros a partir de Manaus, enquanto o IARA ir&aacute; realizar medidas a&eacute;reas, fazendo uso do avi&atilde;o Gulfstream 1 (G 1), do Departamento de Energia (DOE), dos Estados Unidos. O GoAmazon re&uacute;ne mais de cem pesquisadores de institui&ccedil;&otilde;es cient&iacute;ficas brasileiras e dos Estados Unidos e conta com o apoio da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo (FAPESP), Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado do Amazonas (FAPEAM) e Departamento de Energia (DOE), dos Estados Unidos.<br /> &nbsp;<br /> O CPTEC/INPE participa com os pesquisadores Karla Longo e Saulo Freitas, respons&aacute;veis pelo lado brasileiro da miss&atilde;o IARA, e tamb&eacute;m com o Projeto Tem&aacute;tico Chuva, liderado pelo pesquisador Luiz Augusto Machado, cujas campanhas cient&iacute;ficas j&aacute; foram realizadas em seis locais diferentes, procurando caracterizar os diferentes regimes de chuva do pa&iacute;s. Toda a infraestrutura do Chuva, incluindo um radar meteorol&oacute;gico de &uacute;ltima gera&ccedil;&atilde;o, para medidas de diversos par&acirc;metros no interior das nuvens de tempestade, est&aacute; integrada ao Programa GoAmazon. O Instituto Nacional de Pesquisas Espaciais (INPE) ainda participa com quatro projetos aprovados pela FAPESP.<br /> <br /> Os sobrevoos da aeronave norte-americana, sobre Manaus e arredores, ser&atilde;o operados pelo ARM (<em>Atmospheric Radiation Measurement Climate Research Facility</em>), do DOE. Os equipamentos a bordo da aeronave far&atilde;o medidas da pluma de polui&ccedil;&atilde;o de Manaus, boa parte dela de origem veicular, que se desloca de nordeste para sudoeste, isto &eacute;, de Manaus para o munic&iacute;pio vizinho, Manacapuru.&nbsp;<br /> Os sobrevoos ser&atilde;o realizados no per&iacute;odo da manh&atilde; por cerca de tr&ecirc;s horas e cortar&atilde;o transversalmente a pluma de polui&ccedil;&atilde;o. As medidas ser&atilde;o utilizadas para caracterizar a pluma da polui&ccedil;&atilde;o de Manaus e sua evolu&ccedil;&atilde;o durante a propaga&ccedil;&atilde;o sobre a atmosfera da floresta, o que permitir&aacute; avaliar ainda os impactos nas propriedades das nuvens.&nbsp;<br>
<table border="0">
<tbody>
<tr>
<td><img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/IARA_rdz.jpg" alt="" /></td>
</tr>
<tr>
<td><em>Equipamento a bordo de avi&atilde;o &eacute; testado para medidas da polui&ccedil;&atilde;o de Manaus</em></td>
</tr>
</tbody>
</table>
 A aeronave far&aacute; 75 horas de voos nesta primeira fase da campanha, que ir&aacute; se estender at&eacute; o final de mar&ccedil;o. Os equipamentos a bordo do G-1 ir&atilde;o medir as propriedades de aeross&oacute;is e gases atmosf&eacute;ricos, fundamentais para a compreens&atilde;o da qu&iacute;mica da atmosfera e das mudan&ccedil;as clim&aacute;ticas, em que se destaca a interfer&ecirc;ncia das atividades humanas no sistema tropical amaz&ocirc;nico, tema ainda pouco estudado com esta abrang&ecirc;ncia.<br /> &nbsp;<br /> A partir da composi&ccedil;&atilde;o deste grande banco de dados, o GoAmazon pretende compreender com maior precis&atilde;o como os aeross&oacute;is org&acirc;nicos e aqueles gerados a partir da polui&ccedil;&atilde;o urbana, associados aos fluxos de superf&iacute;cie, influenciam os ciclos de vida de nuvens e as chuvas convectivas (intensas e localizadas) e estratiformes (menos intensas e de maior extens&atilde;o), caracter&iacute;sticas da regi&atilde;o amaz&ocirc;nica. Os cientistas j&aacute; sabem que os aeross&oacute;is t&ecirc;m papel central nos processos de nuclea&ccedil;&atilde;o de nuvens e na precipita&ccedil;&atilde;o, mas a partir da campanha pretende-se compreender com maior profundidade os processos e implica&ccedil;&otilde;es dos aeross&oacute;is na atmosfera amaz&ocirc;nica.<br /> &nbsp;<br /> A expectativa &eacute; de que a melhor representa&ccedil;&atilde;o destes processos qu&iacute;micos e f&iacute;sicos na atmosfera possam trazer avan&ccedil;os &agrave; modelagem do clima regional e de cen&aacute;rios globais de mudan&ccedil;as clim&aacute;ticas, tendo em vista os poss&iacute;veis impactos produzidos no regime de chuvas da Amaz&ocirc;nia pelos processos de urbaniza&ccedil;&atilde;o e de desmatamento.<br /> &nbsp;<br /> A campanha ser&aacute; realizada ao longo de dois anos, estendendo-se at&eacute; o final de 2015. Os experimentos a&eacute;reos ir&atilde;o se concentrar em 2014, com medidas no per&iacute;odo de chuvas, durante os meses de fevereiro e mar&ccedil;o, e tamb&eacute;m na esta&ccedil;&atilde;o seca, setembro e outubro, quando tamb&eacute;m ocorrem chuvas intensas, mas em menor quantidade. Para a pr&oacute;xima fase de sobrevoos do GoAmazon, al&eacute;m da aeronave norte-americana, ir&aacute; se juntar &agrave; campanha um avi&atilde;o da comunidade cient&iacute;fica da Alemanha, o HALO (<em>High Altitude and Long Range Research Aircraft</em>), atrav&eacute;s da campanha ACRIDICON<em> (Aerosol, Cloud, Precipitation, and Radiation Interactions and Dynamics of Convective Cloud Systems)</em>. Um workshop de prepara&ccedil;&atilde;o desta campanha integrada ao Projeto Chuva ser&aacute; realizado no INPE, em maio deste ano.<br /> &nbsp;<br /> <strong>Projeto Chuva e SOS Manaus </strong>&ndash; O <a href="http://chuvaproject.cptec.inpe.br/portal/noticia.ultimas.logic">Projeto Chuva</a> realizou nos &uacute;ltimos anos seis campanhas cient&iacute;ficos em diversos pontos do pa&iacute;s - Alc&acirc;ntara (MA), Fortaleza (CE), Bel&eacute;m (PA), S&atilde;o Paulo, Vale do Para&iacute;ba (SP) e Santa Maria (RS). O projeto tem como objetivo compreender os processos f&iacute;sicos associados &agrave; forma&ccedil;&atilde;o e evolu&ccedil;&atilde;o das nuvens de tempestade, que crescem em escala de alguns quil&ocirc;metros. O melhor entendimento e representa&ccedil;&atilde;o destes processos, descritos atualmente com pouca precis&atilde;o, dever&atilde;o trazer melhorias ao desempenho de modelos num&eacute;ricos de previs&atilde;o de tempo e clima. O Chuva ainda ir&aacute; gerar dados para a pesquisa dos efeitos dos aeross&oacute;is na forma&ccedil;&atilde;o de nuvens de chuva, de interesse ao desenvolvimento de modelos de alta resolu&ccedil;&atilde;o de previs&atilde;o do tempo e tamb&eacute;m de modelos de mudan&ccedil;as clim&aacute;ticas,<br /> &nbsp;<br /> Com o advento do GoAmazon, o Chuva, que j&aacute; previa uma campanha em Manaus, foi integrado a este grande experimento e ficar&aacute; operacional at&eacute; o final do ano. No segundo semestre, durante a esta&ccedil;&atilde;o seca (quando tamb&eacute;m ocorrerem chuvas), o projeto ir&aacute; atuar em conjunto com os pesquisadores alem&atilde;es e europeus, que atrav&eacute;s do projeto ACRIDICON, ir&atilde;o compor o componente a&eacute;reo do GoAmazon.&nbsp;<br>
<table border="0">
<tbody>
<tr>
<td><img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/T3_3.jpg" alt="" /></td>
</tr>
<tr>
<td><em>Radar meteorol&oacute;gico do Projeto Chuva instalado nas proximidades de Manaus</em></td>
</tr>
</tbody>
</table>
 Como nas outras campanhas do Chuva, um sistema de alerta, com uso de um radar meteorol&oacute;gico de banda X com dupla polariza&ccedil;&atilde;o, associado ao sistema SIPAM (Sistema de Prote&ccedil;&atilde;o da Amaz&ocirc;nia), foi montado para prever e monitorar chuvas. Este sistema, batizado de SOS Manaus, ficar&aacute; operacional at&eacute; o final deste ano e acess&iacute;vel a qualquer usu&aacute;rio pelo site: <a href="http://sigma.cptec.inpe.br/sosmanaus/">http://sigma.cptec.inpe.br/sosmanaus/</a>. Com o SOS Manaus &eacute; poss&iacute;vel acompanhar as chuvas nos arredores da cidade, visualizar volume de chuvas nas &uacute;ltimas horas e dias, entre outras informa&ccedil;&otilde;es atualizadas a cada meia hora. Al&eacute;m do SIPAM, o Instituto Nacional de Pesquisas da Amaz&ocirc;nia e Universidade Estadual do Amazonas d&atilde;o apoio ao projeto.<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125904&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Previsão de normalidade das chuvas para o Nordeste do Brasil  </title>
<pubDate>Thu, 13 Mar 2014 14:15:18 -0300</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 24 de fevereiro de 2014</em></strong><br>
</div>
<p style="text-align: justify;">&nbsp;<br /> Os campos oce&acirc;nicos e atmosf&eacute;ricos globais, referentes ao m&ecirc;s anterior e analisados at&eacute; a primeira quinzena de fevereiro de 2014, mostraram condi&ccedil;&otilde;es pr&oacute;ximas &agrave; normalidade nas &aacute;reas tropicais dos oceanos Atl&acirc;ntico e Pac&iacute;fico Leste.&nbsp; Com isso, a Zona de Converg&ecirc;ncia Intertropical (ZCIT), principal sistema respons&aacute;vel pela ocorr&ecirc;ncia de chuvas no norte da Regi&atilde;o Nordeste, vem se posicionando dentro da climatologia no decorrer destas &uacute;ltimas semanas, indicando uma ligeira tend&ecirc;ncia de retorno das chuvas a valores pr&oacute;ximos &agrave; normalidade em algumas &aacute;reas.<br /> Dessa forma, a previs&atilde;o por consenso<a href="#_ftn1">[1]</a> para o trimestre mar&ccedil;o-abril-maio de 2014 (MAM/2014), que tamb&eacute;m considerou o resultado dos modelos din&acirc;micos e estat&iacute;sticos de previs&atilde;o clim&aacute;tica sazonal, indicou uma maior probabilidade de ocorr&ecirc;ncia de totais pluviom&eacute;tricos dentro da categoria normal para o semi&aacute;rido da Regi&atilde;o Nordeste, que inclui o Piau&iacute;, Cear&aacute;, Rio Grande do Norte, oeste da Para&iacute;ba e Pernambuco e extremo norte da Bahia, com a seguinte distribui&ccedil;&atilde;o de probabilidades: 25%, 45% e 30% para as categorias acima, dentro e abaixo da faixa normal climatol&oacute;gica, respectivamente. Para o norte da Regi&atilde;o Norte, desde Roraima ao norte do Par&aacute;, a maior probabilidade &eacute; de ocorr&ecirc;ncia de totais pluviom&eacute;tricos na categoria acima da faixa normal, com distribui&ccedil;&atilde;o de probabilidades igual a 40%, 35% e 25% para as categorias acima, dentro e abaixo da faixa normal, respectivamente. Ainda n&atilde;o se descarta uma grande variabilidade temporal e espacial das anomalias de precipita&ccedil;&atilde;o sobre o norte da Regi&atilde;o Nordeste, t&iacute;pica de anos considerados normais. Para o oeste da Regi&atilde;o Sul, a previs&atilde;o por consenso indica maior probabilidade de ocorr&ecirc;ncia de totais pluviom&eacute;tricos no per&iacute;odo abaixo da faixa normal, com a distribui&ccedil;&atilde;o de probabilidades igual a 25%, 35% e 40% para as categorias acima, dentro e abaixo da faixa normal, respectivamente. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou igual probabilidade para as tr&ecirc;s categorias.<br /> No decorrer do referido trimestre, a previs&atilde;o por consenso indicou temperaturas acima da faixa normal na parte mais central do Brasil e em torno da normal climatol&oacute;gica nas demais &aacute;reas do Pa&iacute;s.<br /> Janeiro foi um m&ecirc;s com baixos &iacute;ndices pluviom&eacute;tricos e predomin&acirc;ncia de anomalias negativas de precipita&ccedil;&atilde;o na maior parte do Brasil, com exce&ccedil;&atilde;o de &aacute;reas isoladas no norte, oeste e sul do Pa&iacute;s. No norte da Regi&atilde;o Nordeste, em particular, o d&eacute;ficit pluviom&eacute;trico reduziu a capacidade da maioria dos reservat&oacute;rios h&iacute;dricos, cujos valores foram inferiores a 30%.&nbsp; Nas Regi&otilde;es Sudeste e Centro-Oeste do Brasil, a aus&ecirc;ncia de epis&oacute;dios bem configurados da Zona de Converg&ecirc;ncia do Atl&acirc;ntico Sul (ZCAS) tamb&eacute;m resultou na diminui&ccedil;&atilde;o do n&iacute;vel da maioria dos reservat&oacute;rios monitorados. Este cen&aacute;rio persistiu no decorrer da primeira quinzena de fevereiro de 2014. Ressalta-se, contudo, que o posicionamento de sistemas transientes (v&oacute;rtices cicl&ocirc;nicos na alta troposfera e circula&ccedil;&atilde;o anticicl&ocirc;nica an&ocirc;mala na m&eacute;dia e alta troposfera), sobre e pr&oacute;ximo a Regi&atilde;o Sudeste, contribuiu para o aumento das chuvas em v&aacute;rias localidades do semi&aacute;rido da Regi&atilde;o Nordeste, onde acumulados di&aacute;rios de precipita&ccedil;&atilde;o entre 50 mm e 100 mm amenizaram a condi&ccedil;&atilde;o de seca. No sul do Brasil, a presen&ccedil;a de uma condi&ccedil;&atilde;o de bloqueio atmosf&eacute;rico no Pac&iacute;fico Sul favoreceu o excesso de chuva principalmente no Rio Grande do Sul e em Santa Catarina.<br /> Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br" target="_blank">http://infoclima1.cptec.inpe.br</a>.<br>
<div style="text-align: justify;"><br /> 
<hr size="1" />
<div><a href="#_ftnref1"><em>[1]</em></a><em> </em><em>Elaborada pelo INPE/CPTEC, CCST e CEMADEN, com participa&ccedil;&atilde;o do INMET, FUNCEME e Centros Estaduais de Meteorologia do Rio Grande do Norte, Para&iacute;ba, Pernambuco e Bahia. </em><strong><em></em></strong></div>
</div>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125902&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Acompanhe a Síntese Sinótica Mensal de Janeiro de 2014 </title>
<pubDate>Wed, 12 Feb 2014 09:23:52 -0200</pubDate>
<description><![CDATA[<p style="text-align: justify;">J&aacute; est&aacute; dispon&iacute;vel no site do CPTEC para consulta, a S&iacute;ntese Sin&oacute;tica Mensal do m&ecirc;s de Janeiro de 2014, desenvolvido pelo Grupo de Previs&atilde;o de Tempo (GPT/CPTEC). Nela, &eacute; poss&iacute;vel saber os principais sistemas meteorol&oacute;gicos que atuaram na Am&eacute;rica do Sul, verificar as anomalias de precipita&ccedil;&atilde;o e de temperatura ocorridas no m&ecirc;s, bem como ter uma vis&atilde;o geral da circula&ccedil;&atilde;o atmosf&eacute;rica e entender a<span>&nbsp;causa da estiagem sobre a Regi&atilde;o Sudeste do Brasil,</span><br>
<p style="text-align: justify;"><span>Para isso, basta acessar o</span><span>&nbsp;site, na parte do Tempo ou,&nbsp; clicando diretamente</span><span>&nbsp;no link:</span><a href="http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=109">http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=109</a><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125825&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Previsão de chuvas irregulares no norte da Região Nordeste para o trimestre FMA/2014 </title>
<pubDate>Tue, 28 Jan 2014 22:57:35 -0200</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 21 de janeiro de 2014</em></strong><br>
</div>
 A previs&atilde;o por consenso<a href="#_ftn1">[1]</a> para o trimestre fevereiro-mar&ccedil;o-abril de 2014 (FMA/2014) gerou a seguinte distribui&ccedil;&atilde;o de probabilidades para a ocorr&ecirc;ncia de totais pluviom&eacute;tricos para o norte da Regi&atilde;o Nordeste, que inclui o centro-leste do Piau&iacute;, Cear&aacute;, oeste do Rio Grande do Norte, semi&aacute;rido da Para&iacute;ba e Pernambuco e o norte da Bahia: 25%, 40% e 35% das chuvas situarem-se nas categorias acima, dentro e abaixo da faixa normal climatol&oacute;gica para este per&iacute;odo, respectivamente. Para uma faixa situada no norte da Regi&atilde;o Norte, desde o Amap&aacute;, nordeste do Par&aacute; ao noroeste do Maranh&atilde;o, a maior probabilidade tamb&eacute;m &eacute; de ocorr&ecirc;ncia de totais pluviom&eacute;tricos na categoria dentro da faixa normal, com distribui&ccedil;&atilde;o de probabilidades de 35%, 40% e 25% para as categorias acima, dentro e abaixo da faixa normal, respectivamente. Para este trimestre, o posicionamento de sistemas t&iacute;picos dos meses de ver&atilde;o, associados com a circula&ccedil;&atilde;o de ver&atilde;o na alta troposfera, pode contribuir para aumentar a irregularidade na distribui&ccedil;&atilde;o espacial e temporal das anomalias de precipita&ccedil;&atilde;o sobre o norte da Regi&atilde;o Nordeste. Para o oeste da Regi&atilde;o Sul, os modelos de previs&atilde;o clim&aacute;tica indicam maior probabilidade de ocorr&ecirc;ncia de totais pluviom&eacute;tricos no per&iacute;odo em torno da faixa normal, com a distribui&ccedil;&atilde;o de probabilidades igual a 25%, 40% e 35% das chuvas situarem-se nas categorias acima, dentro e abaixo da faixa normal, respectivamente. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou igual probabilidade para as tr&ecirc;s categorias.<br>
 No decorrer do referido trimestre, a previs&atilde;o por consenso indicou temperaturas acima da faixa normal na Regi&atilde;o Sul e em torno da normal climatol&oacute;gica nas demais Regi&otilde;es do Brasil.<br>
 A an&aacute;lise dos campos atmosf&eacute;ricos e oce&acirc;nicos globais, referentes ao m&ecirc;s de dezembro de 2013, mostraram sinais precursores tanto de anos de seca quanto de anos com pluviometria acima da m&eacute;dia no Nordeste. Foi o caso da persist&ecirc;ncia de ventos anomalamente de sul ao longo do faixa equatorial do Atl&acirc;ntico, caracter&iacute;stica marcante de anos com pluviometria abaixo da m&eacute;dia, e das anomalias negativas de altura geopotencial sobre a Groenl&acirc;ndia, que costumam preceder anos com pluviosidade acima da m&eacute;dia sobre o norte do Nordeste. Assim sendo, ser&aacute; de extrema import&acirc;ncia o acompanhamento semanal desses indicadores para o refinamento da previs&atilde;o para a Regi&atilde;o Nordeste.<br>
 Padr&otilde;es de variabilidade intrassazonal, em curso ao longo da faixa equatorial, tamb&eacute;m podem modular a distribui&ccedil;&atilde;o de anomalias de precipita&ccedil;&atilde;o, ou seja, aumentar ou inibir a ocorr&ecirc;ncia de chuva sobre o norte da Regi&atilde;o Nordeste e o Sudeste do Brasil nos pr&oacute;ximos meses. An&aacute;lises mais recentes sugerem a propaga&ccedil;&atilde;o de um sinal favor&aacute;vel ao aumento das chuvas entre final de janeiro e in&iacute;cio de fevereiro pr&oacute;ximo sobre estas &aacute;reas.<br>
 O m&ecirc;s de dezembro foi marcado pelo excesso de chuva em parte das Regi&otilde;es Sudeste e Nordeste do Brasil, especialmente no leste de Minas Gerais e no Esp&iacute;rito Santo, onde a atua&ccedil;&atilde;o da Zona de Converg&ecirc;ncia do Atl&acirc;ntico Sul (ZCAS) causou aumento do volume de chuva e s&eacute;rios transtornos &agrave; popula&ccedil;&atilde;o. Por outro lado, as chuvas continuaram escassas no norte da Regi&atilde;o Nordeste. No Rio Grande do Norte, em particular, a quase totalidade dos mun&iacute;cipios decretaram situa&ccedil;&atilde;o de emerg&ecirc;ncia por causa da estiagem prolongada.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br/" target="_blank">http://infoclima1.cptec.inpe.br .<br /></a><br>
<div><br /> 
<hr size="1" />
<div>
 <a href="#_ftnref1">[1]</a> Elaborada pelo INPE/CPTEC, CCST e CEMADEN, com participa&ccedil;&atilde;o do INMET, FUNCEME e Centros Estaduais de Meteorologia do Rio Grande do Norte, Para&iacute;ba e Pernambuco.<br>
</div>
</div>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125701&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Novo modelo BRAMS tem desempenho similar ao do centro de previsão dos EUA </title>
<pubDate>Mon, 27 Jan 2014 15:30:20 -0200</pubDate>
<description><![CDATA[ Ap&oacute;s um ano em opera&ccedil;&atilde;o, uma avalia&ccedil;&atilde;o da vers&atilde;o 5.0 do modelo BRAMS de previs&atilde;o do tempo do CPTEC/INPE, com resolu&ccedil;&atilde;o de 5 quil&ocirc;metros para a Am&eacute;rica do Sul, mostra que seu desempenho &eacute; bastante superior &agrave; vers&atilde;o anterior, de 20 quil&ocirc;metros de resolu&ccedil;&atilde;o, e se equipara ao do modelo <em>Global Forecast System</em> (GFS), do <em>National Center for Environmental Prediction</em> (NCEP), principal centro de previs&atilde;o do tempo dos Estados Unidos. Segundo Saulo Freitas, respons&aacute;vel pelo grupo de desenvolvimento do modelo, a avalia&ccedil;&atilde;o realizada pela Divis&atilde;o de Opera&ccedil;&otilde;es do CPTEC, confirma ser este o melhor modelo operacional do CPTEC para a Am&eacute;rica do Sul.<br /> <br /> &nbsp;O bom desempenho do modelo s&oacute; foi poss&iacute;vel gra&ccedil;as &agrave; implanta&ccedil;&atilde;o do novo supercomputador Tup&atilde; no final de 2010, que permitiu avan&ccedil;os de resolu&ccedil;&atilde;o e, consequentemente, ajustes e melhorias em parametriza&ccedil;&otilde;es f&iacute;sicas relacionadas, por exemplo, &agrave; convec&ccedil;&atilde;o, intera&ccedil;&atilde;o com a superf&iacute;cie e turbul&ecirc;ncia. Tamb&eacute;m foi poss&iacute;vel aperfei&ccedil;oar o esquema de transporte de vapor de &aacute;gua, nuvens, gases e aeross&oacute;is, j&aacute; que o modelo BRAMS agrega funcionalidades que permitem tamb&eacute;m prever a qualidade do ar.<br /> <br /> &nbsp;O avan&ccedil;o no desempenho tamb&eacute;m est&aacute; relacionado a uma reformula&ccedil;&atilde;o nos c&oacute;digos do modelo, adaptados ao sistema de processamento escalar massivamente paralelo da nova m&aacute;quina do INPE, trabalho desenvolvido pelo grupo de computa&ccedil;&atilde;o de alto desempenho do CPTEC. Segundo Saulo Freitas, &ldquo;o expressivo ganho de desempenho computacional permitiu colocar o CPTEC/INPE no seleto grupo de centros operacionais capazes de executar modelos de alt&iacute;ssima resolu&ccedil;&atilde;o espacial em dom&iacute;nios da abrang&ecirc;ncia do continente sul-americano.&rdquo;<br /> <br /> &nbsp;Os gr&aacute;ficos abaixo mostram dois tipos diferentes de avalia&ccedil;&atilde;o para as previs&otilde;es feitas ao longo do ano de 2013, com at&eacute; 3 dias e meio de anteced&ecirc;ncia. Na compara&ccedil;&atilde;o dos dois &iacute;ndices de desempenho - correla&ccedil;&atilde;o de anomalia da altura geopotencial em 500 hPa (&agrave; esquerda) e erro m&eacute;dio da altura geopotencial de 500 hPa (&agrave; direita) &ndash; &eacute; poss&iacute;vel visualizar a evolu&ccedil;&atilde;o do modelo BRAMS em rela&ccedil;&atilde;o &agrave; sua vers&atilde;o anterior e a equipara&ccedil;&atilde;o com o desempenho do modelo do principal centro de previs&atilde;o dos Estados Unidos.<br /> &nbsp;<br /> <a href="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/fig1.jpg"><img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/fig1_rdz.jpg" alt="" /></a><br /> <strong><span style="color: #3366ff;">Figura 1.</span><span style="color: #0000ff;"> A</span></strong>: &Iacute;ndice de correla&ccedil;&atilde;o de anomalia da altura geopotencial em 500 hPa dos modelos GFS (preto), nova vers&atilde;o do BRAMS a 5km (verde) e vers&atilde;o anterior do BRAMS a 20 km (laranja).<span style="color: #0000ff;"><strong> B:</strong> </span>Raiz quadrada do erro m&eacute;dio quadr&aacute;tico da altura geopotencial para os tr&ecirc;s modelos. O eixo horizontal representa as horas de integra&ccedil;&atilde;o. No caso do modelo de BRAMS (5km), a previs&atilde;o &eacute; de 3 dias e meio.<br /> <br /> O novo modelo BRAMS tamb&eacute;m demonstrou avan&ccedil;os na sua capacidade de prever chuvas. O gr&aacute;fico abaixo mostra a avalia&ccedil;&atilde;o comparativa dos mesmos modelos para a previs&atilde;o de chuva com at&eacute; 36 horas de anteced&ecirc;ncia. Novamente, o desempenho da nova vers&atilde;o do BRAMS fica muito pr&oacute;ximo ao modelo norte-americano GFS, chegando at&eacute; mesmo a ser superior. A avalia&ccedil;&atilde;o anual dos modelos de previs&atilde;o de tempo do CPTEC/INPE pode ser obtida atrav&eacute;s do link <a href="http://avaliacaodemodelos.cptec.inpe.br/">avaliacaodemodelos</a>.<br /> <br /><a href="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/fig2.jpg"><img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/conteudo/fig2_rdz.jpg" alt="" /></a><br /> <strong><span style="color: #3366ff;">Figura 2</span></strong> &Iacute;ndice de avalia&ccedil;&atilde;o de precipita&ccedil;&atilde;o (ETS)<br /> <br /> Os produtos operacionais de previs&atilde;o de tempo do modelo BRAMS podem ser acessados pelo link: <a href="http://previsaonumerica.cptec.inpe.br/golMapWeb/DadosPages?id=Brams5">previsaonumerica=Brams5</a>. Est&aacute; previsto para maio deste ano, o lan&ccedil;amento e a distribui&ccedil;&atilde;o livre da vers&atilde;o 5.0 do BRAMS para a comunidade cient&iacute;fica.&nbsp;<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125713&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Chuvas podem continuar escassas sobre o semiárido do Nordeste </title>
<pubDate>Thu, 02 Jan 2014 16:25:53 -0200</pubDate>
<description><![CDATA[<div>
<p style="text-align: justify;"><strong><em>Cachoeira Paulista, 20 de dezembro de 2013</em></strong><br>
<p style="text-align: justify;"><strong><em></em></strong>A temperatura das &aacute;guas superficiais continuou acima da m&eacute;dia na regi&atilde;o do Atl&acirc;ntico Norte e pr&oacute;xima a ligeiramente abaixo da m&eacute;dia no Atl&acirc;ntico Sul. Esta configura&ccedil;&atilde;o no campo de anomalias de TSM, aliada aos ventos anomalamente de sul na faixa equatorial, pode favorecer a diminui&ccedil;&atilde;o das chuvas sobre o norte da Regi&atilde;o Nordeste durante o pr&oacute;ximo trimestre. Neste &uacute;ltimo m&ecirc;s, no entanto, foi observado certo resfriamento do Atl&acirc;ntico Tropical Norte e anomalias negativas de altura geopotencial sobre a Groenl&acirc;ndia, que s&atilde;o fatores concorrentes para uma poss&iacute;vel revers&atilde;o dos atuais indicadores de seca sobre a Regi&atilde;o Nordeste, no decorrer da pr&oacute;xima esta&ccedil;&atilde;o chuvosa.<br>
</div>
<p style="text-align: justify;"><br /> A previs&atilde;o por consenso para o trimestre janeiro a mar&ccedil;o de 2014 (JFM/2014) indicou maior probabilidade de ocorr&ecirc;ncia de totais pluviom&eacute;tricos na categoria acima da faixa normal climatol&oacute;gica para o norte da Regi&atilde;o Norte, com distribui&ccedil;&atilde;o de probabilidades 40%, 35% e 25% para as categorias acima, dentro e abaixo da faixa normal, respectivamente. No norte da Regi&atilde;o Nordeste, a previs&atilde;o por consenso manteve a seguinte distribui&ccedil;&atilde;o de probabilidades: 25%, 40% e 35% das chuvas situarem-se entre as categorias acima, dentro e abaixo da faixa normal para este per&iacute;odo, respectivamente. Ressalta-se que, para o trimestre em quest&atilde;o, o posicionamento de sistemas t&iacute;picos dos meses de ver&atilde;o, associados com a circula&ccedil;&atilde;o de ver&atilde;o na alta troposfera, ainda pode contribuir para aumentar a irregularidade na distribui&ccedil;&atilde;o espacial e temporal das anomalias de precipita&ccedil;&atilde;o sobre o norte da Regi&atilde;o Nordeste. Para o oeste da Regi&atilde;o Sul, a maioria dos modelos de previs&atilde;o clim&aacute;tica continua a indicar maior probabilidade de ocorr&ecirc;ncia de totais pluviom&eacute;tricos no per&iacute;odo em torno da faixa normal, com a distribui&ccedil;&atilde;o de probabilidades atribu&iacute;da de 25%, 40% e 35% das chuvas situarem-se nas categorias acima, dentro e abaixo da faixa normal climatol&oacute;gica, respectivamente. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou comportamento climatol&oacute;gico, com igual probabilidade para as tr&ecirc;s categorias.<br>
<p style="text-align: justify;"><br /> No decorrer do referido trimestre, a previs&atilde;o por consenso tamb&eacute;m indicou temperaturas em torno da normal climatol&oacute;gica para todo o Pa&iacute;s.<br>
<p style="text-align: justify;"><br /> Em novembro, o maior destaque foi o posicionamento dos v&oacute;rtices cicl&ocirc;nicos em altos n&iacute;veis no sentido de aumentar a ocorr&ecirc;ncia de chuvas em grande parte da Regi&atilde;o Nordeste, interrompendo um longo per&iacute;odo de estiagem. Por outro lado, a forma&ccedil;&atilde;o de epis&oacute;dios da Zona de Converg&ecirc;ncia do Atl&acirc;ntico Sul (ZCAS) ocasionou anomalias positivas de precipita&ccedil;&atilde;o apenas em &aacute;reas isoladas das Regi&otilde;es Centro-Oeste e Sudeste do Brasil. Durante a primeira quinzena de dezembro, a forma&ccedil;&atilde;o de um epis&oacute;dio bem configurado de ZCAS contribuiu para o excesso de chuva principalmente no norte de Minas Gerais, Rio de Janeiro e Esp&iacute;rito Santo, ocasionando transtornos &agrave; popula&ccedil;&atilde;o. Outro destaque, no in&iacute;cio de dezembro, foi forma&ccedil;&atilde;o de um intenso aglomerado de nuvens convectivas no centro-norte da Bahia, que proporcionou, em poucas horas, grande volume de chuva no munic&iacute;pio de Lajedinho.<br /> <br /> Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br" target="_blank">http://infoclima1.cptec.inpe.br</a>.<br /> &nbsp;<br /><br /><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125540&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Modelo Ambiental do CPTEC/INPE tem nova funcionalidade: Simulação do Ciclo de Carbono </title>
<pubDate>Thu, 19 Dec 2013 13:53:11 -0200</pubDate>
<description><![CDATA[ Com a defesa de tese de doutorado do Demerval Moreira pela PGMET/INPE, orientada pelos pesquisadores Saulo R. Freitas e Jos&eacute; P. Bonatti, ocorrida no dia 17/12, o sistema de modelagem ambiental e integrada CCATT--&#8208;BRAMS (Longo ET al., 2013) passa a incluir tamb&eacute;m o ciclo de carbono e outros ciclos biogeoqu&iacute;micos em suas funcionalidades. O novo sistema representa o estado--&#8208;da--&#8208;arte em modelagem regional da atmosfera incluindo processos qu&iacute;micos, aeross&oacute;is e ciclos biogeoqu&iacute;micos totalmente acoplados. Fluxos de gases contendo carbono (CO2, CH4, CO) e outros gases (por exemplo, compostos org&acirc;nicos vol&aacute;teis), al&eacute;m de energia, momento e &aacute;gua, s&atilde;o simulados atrav&eacute;s do modelo de superf&iacute;cie <em>Joint</em> <em>UK</em> <em>Land</em> <em>Environment</em> <em>Simulator</em> (JULES) acoplado ao CCATT--&#8208; BRAMS em colabora&ccedil;&atilde;o compesquisadores ingleses no &acirc;mbito do projeto <em>Amazonica</em>/NERC, dando origem ao sistema JULES--&#8208;CCATT--&#8208;BRAMS cujos resultados iniciais foram publicados no artigo Moreira ET al. (2013).<br /> &nbsp;<br /> O esquema JULES propiciou tamb&eacute;m expressivo ganho de desempenho na previs&atilde;o de tempo com o modelo BRAMS, sendo usado operacionalmente no CPTEC/INPE para previs&atilde;o de tempo em escala quase--&#8208;convectiva <a href="http://previsaonumerica.cptec.inpe.br/golMapWeb/DadosPages?id=Brams5" target="_blank">http://previsaonumerica.cptec.inpe.br/golMapWeb/DadosPages?id=Brams5</a>.<br /> &nbsp;<br /> Dentre v&aacute;rios aspectos originais desenvolvidos pela tese do Demerval Moreira se destacam:<br /> &nbsp;i) Inclus&atilde;o de aeross&oacute;is de queimadas na previs&atilde;o de tempo promove substancial ganho de desempenho na previs&atilde;o de temperatura pr&oacute;xima a superf&iacute;cie;<br /> ii) A correta simula&ccedil;&atilde;o do ciclo diurno da convec&ccedil;&atilde;o continental, o que n&atilde;o &eacute; conseguido pelos modelos clim&aacute;ticos, &eacute; crucial para uma simula&ccedil;&atilde;o real&iacute;stica do transporte convectivo e do efeito retificador e, portanto, do balan&ccedil;o de CO2;<br /> &nbsp;iii) Aeross&oacute;is de queimadas alteram a fra&ccedil;&atilde;o difusa da radia&ccedil;&atilde;o PAR modificando a produtividade prim&aacute;ria bruta da floresta amaz&ocirc;nica;<br /> iv) Situa&ccedil;&otilde;es deextrema presen&ccedil;a de fuma&ccedil;a de queimadas alteram substancialmente os processos biofisiol&oacute;gicos do ciclo de carbono, levando a troca de sinal da troca l&iacute;quida do ecossistema (no ingl&ecirc;s, <em>net</em> <em>ecosystem</em> <em>exchange</em>) passando de fonte para sorvedouro de CO2.<br /> &nbsp;<br /> A nova vers&atilde;o do BRAMS (v 5.0) com o esquema JULES e CCATT (qu&iacute;mica e aeross&oacute;is) ser&aacute; lan&ccedil;ada em julho e distribu&iacute;da livremente para a comunidade cient&iacute;fica.<br /> &nbsp;<br /> Refer&ecirc;ncias:<br /> 1) Moreira, D.S., Freitas, S. R., Bonatti, J. P., Mercado, L. M., Ros&aacute;rio, N. M. &Eacute;., Longo, K. M.,<br /> &nbsp;Miller, J. B., Gloor, M., and Gatti, L. V.: Coupling between the JULES land--&#8208;surface scheme and<br /> The CCATT--&#8208;BRAMS atmospheric chemistry model (JULES--&#8208;CCATT--&#8208;BRAMS1.0): applications to numerical weather forecasting and the CO2 budget in South America, Geosci. Model Dev., 6, &nbsp;1243--&#8208;1259, 2013.<br /> <a href="http://www.geosci--&#8208;model--&#8208;dev.net/6/1243/2013/gmd--&#8208;6--&#8208;1243--&#8208;2013.html" target="_blank">http://www.geosci--&#8208;model--&#8208;dev.net/6/1243/2013/gmd--&#8208;6--&#8208;1243--&#8208;2013.html</a><br /> 2) Longo, K. M., Freitas, S. R., Pirre, M., Mar&eacute;cal, V., Rodrigues, L. F., Panetta, J.,<br /> Alonso, M. F., Ros&aacute;rio, N. E., Moreira, D. S., G&aacute;cita, M. S., Arteta, J., Fonseca, R., Stockler, R., Katsurayama, D. M., Fazenda, A., and Bela, M.: The Chemistry CATT--&#8208;BRAMS model (CCATT--&#8208; BRAMS 4.5): a regional atmospheric model system for integrated airqualityan&nbsp; weather forecasting and research, Geosci. Model Dev., 6, 1389--&#8208;1405, 2013.&nbsp;<br /> <a href="http://www.geosci--&#8208;model--&#8208;dev.net/6/1389/2013/gmd--&#8208;6--&#8208;1389--&#8208;2013.html" target="_blank">http://www.geosci--&#8208;model--&#8208;dev.net/6/1389/2013/gmd--&#8208;6--&#8208;1389--&#8208;2013.html</a><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125527&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Persistem condições de neutralidade no Pacífico Equatorial </title>
<pubDate>Mon, 09 Dec 2013 09:21:12 -0200</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 22 de novembro de 2013</em></strong><br>
 <strong><em>&nbsp;</em></strong><br>
</div>
 A persist&ecirc;ncia do padr&atilde;o de neutralidade em rela&ccedil;&atilde;o ao fen&ocirc;meno El Ni&ntilde;o-Oscila&ccedil;&atilde;o Sul (ENOS), em conjunto com as &aacute;guas mais frias que o normal adjacente &agrave; costa oeste da Am&eacute;rica do Sul, continua favorecendo o aumento das chuvas no norte da Am&eacute;rica do Sul, no decorrer dos pr&oacute;ximos meses, embora tamb&eacute;m aumente o grau de incerteza das previs&otilde;es clim&aacute;ticas, em particular sobre o centro-sul do Brasil. Por outro lado, a manuten&ccedil;&atilde;o de &aacute;guas anomalamente aquecidas na regi&atilde;o do Atl&acirc;ntico Norte e de ventos anomalamente de sul na faixa equatorial deste oceano, entre outros fatores, ao mesmo tempo em que contribui para o excesso de chuva no norte da Am&eacute;rica do Sul, tamb&eacute;m favorece a diminui&ccedil;&atilde;o das chuvas sobre o norte da Regi&atilde;o Nordeste durante a pr&eacute;-esta&ccedil;&atilde;o chuvosa. &Eacute; importante ressaltar que o posicionamento de sistemas t&iacute;picos dos meses de ver&atilde;o, associados com a circula&ccedil;&atilde;o de ver&atilde;o na alta troposfera, pode contribuir para aumentar a variabilidade temporal e espacial das chuvas sobre o norte do Nordeste, como foi observado no in&iacute;cio deste m&ecirc;s de novembro.<br>
 A previs&atilde;o por consenso elaborada pelo CPTEC, INMET e FUNCEME, com a participa&ccedil;&atilde;o do CEMADEN, para o trimestre dezembro-janeiro-fevereiro de 2013/2014 (DJF/2014), indicou maior probabilidade de ocorr&ecirc;ncia de totais pluviom&eacute;tricos no trimestre, para o norte da Regi&atilde;o Norte, na categoria acima da faixa normal climatol&oacute;gica (40%) e distribui&ccedil;&atilde;o de probabilidades igual a 35% e 25% para as categorias normal e abaixo da faixa normal, respectivamente. Para o norte da Regi&atilde;o Nordeste, a previs&atilde;o por consenso atribuiu a seguinte distribui&ccedil;&atilde;o de probabilidades: 25%, 40% e 35% das chuvas situarem-se entre as categorias acima, normal e abaixo da faixa normal para este per&iacute;odo, respectivamente. &nbsp;Para o oeste da Regi&atilde;o Sul, a maioria dos modelos de previs&atilde;o clim&aacute;tica indica uma distribui&ccedil;&atilde;o de probabilidades igual a 25%, 45% e 30% de ocorr&ecirc;ncia de precipita&ccedil;&atilde;o nas categorias acima, normal e abaixo da normal climatol&oacute;gica, respectivamente, enquanto que, para uma faixa no leste dessa Regi&atilde;o, a distribui&ccedil;&atilde;o de probabilidades &eacute; igual a 30%, 45% e 25% para estas mesmas categorias. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou comportamento climatol&oacute;gico, com igual probabilidade para as tr&ecirc;s categorias.<br>
 No decorrer do trimestre DJF/2014, a previs&atilde;o indicou temperaturas entre normal a acima da normal climatol&oacute;gica para a Regi&atilde;o Nordeste do Brasil e dentro da normalidade para as demais &aacute;reas do Pa&iacute;s.<br>
 No decorrer de outubro de 2013, a maior intensidade dos ventos de sudeste na regi&atilde;o do Atl&acirc;ntico Sul, em conjunto com a passagem de sistemas frontais, contribuiu para o excesso de chuva em parte do setor leste da Regi&atilde;o Nordeste, com destaque para o acumulado di&aacute;rio em Salvador-BA (137,6 mm, no dia 10), que excedeu a climatologia para todo o m&ecirc;s de outubro (i.e. 114,9 mm). Na Regi&atilde;o Sul, a atividade frontal favoreceu o aumento da chuva e a ocorr&ecirc;ncia de precipita&ccedil;&atilde;o na forma de granizo, al&eacute;m de ventos fortes em v&aacute;rias localidades. No aeroporto de Maring&aacute;-PR, a velocidade do vento atingiu 110 Km/h no dia 03, e, no dia seguinte, registraram-se 85,4 mm de chuva na esta&ccedil;&atilde;o convencional do INMET.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br" target="_blank">http://infoclima1.cptec.inpe.br</a>.<br>
 <br /><br /><br /><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125330&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Oportunidade </title>
<pubDate>Mon, 09 Dec 2013 09:20:13 -0200</pubDate>
<description><![CDATA[ O CPTEC est&aacute; selecionando candidatos, com forma&ccedil;&atilde;o em <strong>Meteorologia</strong> ou &aacute;reas afins, para duas vagas para trabalho em atividades de         opera&ccedil;&atilde;o Clim&aacute;tica, preferencialmente j&aacute; com p&oacute;s-gradua&ccedil;&atilde;o na         &aacute;rea. <br /> <br /> Os interessados devem enviar curr&iacute;culo atualizado para <a class="moz-txt-link-abbreviated" target="_blank">dop.chefia@cptec.inpe.br</a> .<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125233&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Tendência favorável às chuvas na Região Norte do Brasil </title>
<pubDate>Fri, 01 Nov 2013 13:13:22 -0200</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 30 de outubro de 2013</em></strong><br>
 <strong><em>&nbsp;</em></strong><br>
</div>
 A previs&atilde;o por consenso elaborada pelo CPTEC, INMET e FUNCEME, com a participa&ccedil;&atilde;o do CEMADEN, para o trimestre novembro-dezembro-janeiro de 2013/2014 (NDJ/2014), indicou uma distribui&ccedil;&atilde;o de probabilidades de 40%, 35% e 25% de ocorr&ecirc;ncia de total pluviom&eacute;trico trimestral, respectivamente, nas categorias acima, normal e abaixo da faixa climatol&oacute;gica do per&iacute;odo para o norte da Regi&atilde;o Norte. Esta previs&atilde;o &eacute; justificada principalmente pela condi&ccedil;&atilde;o de &aacute;guas mais aquecidas na regi&atilde;o tropical do Atl&acirc;ntico Norte. Durante este trimestre, as chuvas podem se situar entre as categorias normal (40%) e acima da normal (35%) na &aacute;rea mais central das Regi&otilde;es Centro-oeste e Sudeste, assim como para uma&nbsp; faixa mais estreita no leste da Regi&atilde;o Sul. Para o oeste da Regi&atilde;o Sul, a previs&atilde;o por consenso indica uma distribui&ccedil;&atilde;o de 25%, 40% e 35% de probabilidade de ocorr&ecirc;ncia de precipita&ccedil;&atilde;o nas categorias acima, normal e abaixo da normal climatol&oacute;gica para este per&iacute;odo, respectivamente. A maioria dos modelos de previs&atilde;o clim&aacute;tica tamb&eacute;m sinaliza a persist&ecirc;ncia da situa&ccedil;&atilde;o de estiagem no semi&aacute;rido do Nordeste durante a pr&eacute;-esta&ccedil;&atilde;o chuvosa (NDJ/2014), com distribui&ccedil;&atilde;o de probabilidades iguais a 25%, 35% e 40% de ocorr&ecirc;ncia de precipita&ccedil;&atilde;o nas categorias acima, normal e abaixo da normal climatol&oacute;gica, respectivamente. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou comportamento climatol&oacute;gico, com igual probabilidade para as tr&ecirc;s categorias.<br>
 No decorrer do trimestre NDJ/2014, a previs&atilde;o indicou temperaturas dentro da normalidade para o centro-sul e extremo norte do Brasil e entre normal a acima da normal climatol&oacute;gica para as demais &aacute;reas do Pa&iacute;s.<br>
 O padr&atilde;o de neutralidade em rela&ccedil;&atilde;o ao fen&ocirc;meno El Ni&ntilde;o-Oscila&ccedil;&atilde;o Sul (ENOS) ainda poder&aacute; persistir pelo menos at&eacute; o in&iacute;cio da temporada do ver&atilde;o 2013/2014, o que aumenta o grau de incerteza das previs&otilde;es, em particular no centro-sul do Brasil. Ressalta-se que este atual cen&aacute;rio de transi&ccedil;&atilde;o no Oceano Pac&iacute;fico Equatorial, tornam-se ainda mais relevantes as anomalias de temperatura das &aacute;guas superficiais do Oceano Atl&acirc;ntico.<br>
 &Eacute; importante mencionar ainda que, no decorrer do trimestre julho-agosto-setembro (JAS/2013), a persist&ecirc;ncia de chuvas acima da m&eacute;dia sobre a regi&atilde;o da Indon&eacute;sia contribuiu para o estabelecimento de teleconex&otilde;es atmosf&eacute;ricas, as quais favoreceram a manuten&ccedil;&atilde;o da circula&ccedil;&atilde;o an&ocirc;mala sobre o Atl&acirc;ntico Sul que foi favor&aacute;vel ao excesso de precipita&ccedil;&atilde;o pluviom&eacute;trica no leste do Nordeste e da Regi&atilde;o Sul.<br>
 Dessa forma, persistiu o excesso de chuva no leste de Santa Catarina e no nordeste do Rio Grande do Sul. Na cidade serrana de S&atilde;o Joaquim-SC, a chuva acumulada no trimestre JAS/2013 totalizou 713,7 mm (i.e. 35,3% acima do valor climatol&oacute;gico para este per&iacute;odo). Durante a primeira quinzena de outubro de 2013, destacou-se o excesso de chuva em parte do leste do Nordeste. Nos dias 12 e 13, o acumulado pluviom&eacute;trico em Macei&oacute;-AL foi de 143 mm, o que correspondeu a 94,5% da climatologia para o m&ecirc;s de outubro.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br" target="_blank">http://infoclima1.cptec.inpe.br</a>.<br>
 &nbsp;<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125187&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Agosto termina com excesso de chuva no leste da Região Sul </title>
<pubDate>Sun, 06 Oct 2013 09:37:47 -0300</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 26 de setembro de 2013</em></strong><br>
</div>
 &nbsp;A atua&ccedil;&atilde;o conjunta de sistemas frontais e de perturba&ccedil;&otilde;es na m&eacute;dia e alta troposfera, aliada &agrave; presen&ccedil;a de &aacute;guas anomalamente aquecidas adjacente &agrave; costa sul do Brasil, favoreceu o excesso de chuva principalmente no nordeste do Rio Grande do Sul e nos setores central e sudeste de Santa Catarina, durante o m&ecirc;s de agosto de 2013. Nestas &aacute;reas, os totais mensais excederam a climatologia em mais que 150 mm. Os acumulados di&aacute;rios de precipita&ccedil;&atilde;o foram mais acentuados em Lages-SC (107,5 mm), Campos Novos-SC (99,4 mm) e S&atilde;o Joaquim-SC (88,8 mm), registrados no dia 12. Nestas localidades, os totais mensais atingiram aproximadamente 318,7 mm, 318,3 mm e 397,2 mm, sendo os correspondentes valores climatol&oacute;gicos iguais a 133,1 mm, 168,5 mm e 170 mm, respectivamente.&nbsp; Na cidade de Torres-RS, o acumulado mensal para agosto atingiu 415,9 mm, excedendo a m&eacute;dia hist&oacute;rica em 256,8 mm (Fonte: INMET). As chuvas foram mais escassas no Paran&aacute; e no extremo sudoeste do Rio Grande do Sul.<br>
 As chuvas tamb&eacute;m excederam a m&eacute;dia hist&oacute;rica no norte da Regi&atilde;o Norte e ao longo da faixa leste do Nordeste, que se encontra no final do per&iacute;odo mais chuvoso. No dia 30, os 103,2 mm de chuva acumulados em Jo&atilde;o Pessoa, capital da Para&iacute;ba, resultaram da forma&ccedil;&atilde;o de aglomerados de nuvens associados &agrave; propaga&ccedil;&atilde;o de dist&uacute;rbios no escoamento de leste sobre &aacute;reas tropicais do Atl&acirc;ntico Sul. Na Regi&atilde;o Centro-Oeste e na maior parte das Regi&otilde;es Sudeste e Nordeste do Brasil, as chuvas costumam ser escassas neste per&iacute;odo do ano.<br>
 As incurs&otilde;es de massas de frio causaram acentuado decl&iacute;nio das temperaturas no centro-sul e oeste do Brasil, especialmente no final de agosto, quando houve ocorr&ecirc;ncia de precipita&ccedil;&atilde;o de neve em v&aacute;rias cidades do Rio Grande do Sul, entre elas: Bom Jesus-RS, S&atilde;o Jos&eacute; dos Ausentes-RS e S&atilde;o Joaquim-SC.<br>
 A persist&ecirc;ncia de &aacute;guas superficiais anomalamente frias na faixa equatorial leste do Oceano Pac&iacute;fico e de &aacute;guas mais aquecidas na regi&atilde;o tropical do Atl&acirc;ntico Norte ainda poder&aacute; influenciar a distribui&ccedil;&atilde;o de chuvas no norte e sul do Brasil, pelo menos no in&iacute;cio do trimestre outubro a dezembro de 2013 (OND/2013). Para este per&iacute;odo, a previs&atilde;o por consenso elaborada pelo CPTEC, INMET e FUNCEME, com a participa&ccedil;&atilde;o do CEMADEN, indicou uma distribui&ccedil;&atilde;o de 40%, 35% e 25% de probabilidade de ocorr&ecirc;ncia de precipita&ccedil;&atilde;o nas categorias acima, normal e abaixo da normal climatol&oacute;gica, respectivamente, para o norte da Regi&atilde;o Norte. Esta distribui&ccedil;&atilde;o de probabilidades tamb&eacute;m se aplicou a uma estreita faixa no leste da Regi&atilde;o Sul. Para o noroeste do Rio Grande do Sul, oeste de Santa Catarina e sudoeste do Paran&aacute;, a previs&atilde;o por consenso indicou uma distribui&ccedil;&atilde;o de 25%, 35% e 40% de probabilidade de ocorr&ecirc;ncia de precipita&ccedil;&atilde;o nas categorias acima, normal e abaixo da normal climatol&oacute;gica do per&iacute;odo, respectivamente. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou comportamento climatol&oacute;gico (igual probabilidade para as tr&ecirc;s categorias). No decorrer do trimestre OND/2013, a previs&atilde;o indicou temperaturas dentro da normalidade para o centro-sul do Brasil e entre normal a acima da normal climatol&oacute;gica para as demais &aacute;reas do Pa&iacute;s.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="Cachoeira Paulista, 26 de setembro de 2013  A atua&ccedil;&atilde;o conjunta de sistemas frontais e de perturba&ccedil;&otilde;es na m&eacute;dia e alta troposfera, aliada &agrave; presen&ccedil;a de &aacute;guas anomalamente aquecidas adjacente &agrave; costa sul do Brasil, favoreceu o excesso de chuva principalmente no nordeste do Rio Grande do Sul e nos setores central e sudeste de Santa Catarina, durante o m&ecirc;s de agosto de 2013. Nestas &aacute;reas, os totais mensais excederam a climatologia em mais que 150 mm. Os acumulados di&aacute;rios de precipita&ccedil;&atilde;o foram mais acentuados em Lages-SC (107,5 mm), Campos Novos-SC (99,4 mm) e S&atilde;o Joaquim-SC (88,8 mm), registrados no dia 12. Nestas localidades, os totais mensais atingiram aproximadamente 318,7 mm, 318,3 mm e 397,2 mm, sendo os correspondentes valores climatol&oacute;gicos iguais a 133,1 mm, 168,5 mm e 170 mm, respectivamente.  Na cidade de Torres-RS, o acumulado mensal para agosto atingiu 415,9 mm, excedendo a m&eacute;dia hist&oacute;rica em 256,8 mm (Fonte: INMET). As chuvas foram mais escassas no Paran&aacute; e no extremo sudoeste do Rio Grande do Sul. As chuvas tamb&eacute;m excederam a m&eacute;dia hist&oacute;rica no norte da Regi&atilde;o Norte e ao longo da faixa leste do Nordeste, que se encontra no final do per&iacute;odo mais chuvoso. No dia 30, os 103,2 mm de chuva acumulados em Jo&atilde;o Pessoa, capital da Para&iacute;ba, resultaram da forma&ccedil;&atilde;o de aglomerados de nuvens associados &agrave; propaga&ccedil;&atilde;o de dist&uacute;rbios no escoamento de leste sobre &aacute;reas tropicais do Atl&acirc;ntico Sul. Na Regi&atilde;o Centro-Oeste e na maior parte das Regi&otilde;es Sudeste e Nordeste do Brasil, as chuvas costumam ser escassas neste per&iacute;odo do ano.  As incurs&otilde;es de massas de frio causaram acentuado decl&iacute;nio das temperaturas no centro-sul e oeste do Brasil, especialmente no final de agosto, quando houve ocorr&ecirc;ncia de precipita&ccedil;&atilde;o de neve em v&aacute;rias cidades do Rio Grande do Sul, entre elas: Bom Jesus-RS, S&atilde;o Jos&eacute; dos Ausentes-RS e S&atilde;o Joaquim-SC.  A persist&ecirc;ncia de &aacute;guas superficiais anomalamente frias na faixa equatorial leste do Oceano Pac&iacute;fico e de &aacute;guas mais aquecidas na regi&atilde;o tropical do Atl&acirc;ntico Norte ainda poder&aacute; influenciar a distribui&ccedil;&atilde;o de chuvas no norte e sul do Brasil, pelo menos no in&iacute;cio do trimestre outubro a dezembro de 2013 (OND/2013). Para este per&iacute;odo, a previs&atilde;o por consenso elaborada pelo CPTEC, INMET e FUNCEME, com a participa&ccedil;&atilde;o do CEMADEN, indicou uma distribui&ccedil;&atilde;o de 40%, 35% e 25% de probabilidade de ocorr&ecirc;ncia de precipita&ccedil;&atilde;o nas categorias acima, normal e abaixo da normal climatol&oacute;gica, respectivamente, para o norte da Regi&atilde;o Norte. Esta distribui&ccedil;&atilde;o de probabilidades tamb&eacute;m se aplicou a uma estreita faixa no leste da Regi&atilde;o Sul. Para o noroeste do Rio Grande do Sul, oeste de Santa Catarina e sudoeste do Paran&aacute;, a previs&atilde;o por consenso indicou uma distribui&ccedil;&atilde;o de 25%, 35% e 40% de probabilidade de ocorr&ecirc;ncia de precipita&ccedil;&atilde;o nas categorias acima, normal e abaixo da normal climatol&oacute;gica do per&iacute;odo, respectivamente. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou comportamento climatol&oacute;gico (igual probabilidade para as tr&ecirc;s categorias). No decorrer do trimestre OND/2013, a previs&atilde;o indicou temperaturas dentro da normalidade para o centro-sul do Brasil e entre normal a acima da normal climatol&oacute;gica para as demais &aacute;reas do Pa&iacute;s.  Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o http:/infoclima1.cptec.inpe.br." target="_blank">http://infoclima1.cptec.inpe.br</a>.<br>
 &nbsp;<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=125005&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title> Persistem águas anomalamente frias no setor leste do Pacífico Equatorial </title>
<pubDate>Fri, 30 Aug 2013 16:05:51 -0300</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>&nbsp;Cachoeira Paulista, 30 de agosto de 2013</em></strong><br>
</div>
 &nbsp;A previs&atilde;o por consenso elaborada pelo CPTEC, INMET e FUNCEME, com a participa&ccedil;&atilde;o do CEMADEN, para o trimestre SON/2013 indicou uma distribui&ccedil;&atilde;o de 45%, 30% e 25% de probabilidade de ocorr&ecirc;ncia de precipita&ccedil;&atilde;o nas categorias abaixo, normal e acima da normal climatol&oacute;gica, respectivamente, para o Paran&aacute; e Santa Catarina (com exce&ccedil;&atilde;o da faixa litor&acirc;nea), o sul do Mato Grosso do Sul e o sudoeste de S&atilde;o Paulo. Para o norte do Amazonas, noroeste do Par&aacute;, Roraima e Amap&aacute;, a previs&atilde;o por consenso indicou uma distribui&ccedil;&atilde;o de 25%, 35% e 40% de probabilidade de ocorr&ecirc;ncia de precipita&ccedil;&atilde;o nas categorias abaixo, normal e acima da normal climatol&oacute;gica do per&iacute;odo, respectivamente. Para as demais &aacute;reas do Brasil, a previs&atilde;o indicou comportamento climatol&oacute;gico (igual probabilidade para as tr&ecirc;s categorias). No decorrer do trimestre SON/2013, a previs&atilde;o indica temperaturas dentro da normalidade para o centro-sul do Brasil e entre normal a acima da normal climatol&oacute;gica para as demais &aacute;reas do Pa&iacute;s. Ressalta-se que ainda podem ocorrer incurs&otilde;es de massas de ar frio mais intensas no in&iacute;cio deste trimestre, podendo favorecer o acentuado decl&iacute;nio das temperaturas no centro-sul do Brasil.<br>
 Os campos oce&acirc;nicos indicaram a persist&ecirc;ncia de &aacute;guas superficiais mais frias que o normal no setor leste do Oceano Pac&iacute;fico Equatorial, pelo terceiro m&ecirc;s consecutivo. Esta condi&ccedil;&atilde;o pode ter sido favorecida pela forma&ccedil;&atilde;o de uma situa&ccedil;&atilde;o de bloqueio atmosf&eacute;rico na regi&atilde;o do Oceano Pac&iacute;fico Sul, estabelecida desde maio de 2013. Com isso, ocorreu o acoplamento entre o oceano e a atmosfera, que vem contribuindo para a manuten&ccedil;&atilde;o dessas &aacute;guas anomalamente frias. Os modelos din&acirc;micos de previs&atilde;o de temperatura da superf&iacute;cie dos oceanos indicam a persist&ecirc;ncia dessas anomalias ligeiramente negativas durante o trimestre SON/2013. Na regi&atilde;o do Oceano Atl&acirc;ntico Norte, as &aacute;guas superficiais devem continuar mais quentes que o normal.<br>
 O destaque do m&ecirc;s de julho e in&iacute;cio de agosto de 2013 foi o aumento das chuvas nas Regi&otilde;es Norte e Nordeste e a diminui&ccedil;&atilde;o na Regi&atilde;o Sul do Brasil, em compara&ccedil;&atilde;o com junho passado. No in&iacute;cio deste m&ecirc;s, a forma&ccedil;&atilde;o de aglomerados de nuvens convectivas contribuiu para o excesso de chuva ao longo da faixa leste da Regi&atilde;o Nordeste, que ainda se encontra no seu per&iacute;odo mais chuvoso, em particular entre o Rio Grande do Norte e Alagoas, causando alagamentos em v&aacute;rias cidades litor&acirc;neas. Os acumulados di&aacute;rios de chuva excederam 100 mm nas cidades de Natal-RN (120 mm), no dia 02; Macei&oacute;-AL (145 mm) e Jo&atilde;o Pessoa-PB (123,6 mm), no dia 03. A precipita&ccedil;&atilde;o ficou abaixo da m&eacute;dia hist&oacute;rica no Rio Grande do Sul, no oeste de Santa Catarina e no sudoeste do Paran&aacute;, onde as anomalias negativas variaram entre 25 mm e 200 mm. Outro destaque foi a incurs&atilde;o de uma intensa massa de ar frio durante a segunda quinzena de julho, com acentuado decl&iacute;nio das temperaturas e ocorr&ecirc;ncia de neve em cidades serranas da Regi&atilde;o Sul.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br/" target="_blank">http://infoclima1.cptec.inpe.br</a>.<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=124797&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Persiste a tendência de condições neutras no Pacífico equatorial </title>
<pubDate>Tue, 23 Jul 2013 11:39:05 -0300</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 22 de julho de 2013</em></strong><br>
</div>
 &nbsp;No trimestre agosto, setembro e outubro de 2013 (ASO/2013), os modelos de previs&atilde;o clim&aacute;tica indicam possibilidade de aquecimento das &aacute;guas superficiais do Pac&iacute;fico equatorial leste, mas a perspectiva ainda &eacute; de continuidade de condi&ccedil;&otilde;es neutras dos fen&ocirc;menos clim&aacute;ticos (ou seja, aus&ecirc;ncia da atua&ccedil;&atilde;o dos fen&ocirc;menos El Ni&ntilde;o ou La Ni&ntilde;a).<br>
 A previs&atilde;o clim&aacute;tica por consenso entre CPTEC, INMET e Funceme, com participa&ccedil;&atilde;o do CEMADEN, considerou para o trimestre ASO/2013 a possibilidade de um regime deficiente de chuva para duas &aacute;reas do territ&oacute;rio nacional. A primeira localizada no noroeste da Regi&atilde;o Norte (noroeste do Amazonas e oeste de Roraima), onde foi considerada uma distribui&ccedil;&atilde;o de 25%, 35% e 40% de probabilidade de ocorr&ecirc;ncia de chuva nas categorias acima da normal, dentro da normal e abaixo da normal climatol&oacute;gica, respectivamente, e a segunda &aacute;rea abrange grande parte do centrossul do Pa&iacute;s (todos os estados da Regi&atilde;o Sul, sul do Mato Grosso do Sul, e o sudoeste e sul do Estado de S&atilde;o Paulo), com distribui&ccedil;&atilde;o de 20%, 35% e 45% de probabilidade de ocorr&ecirc;ncia de chuva nas categorias acima da normal, dentro da normal e abaixo da normal climatol&oacute;gica, respectivamente.<br>
 Al&eacute;m disso, a previs&atilde;o clim&aacute;tica tamb&eacute;m indicou para o pr&oacute;ximo trimestre uma tend&ecirc;ncia de chuva entre normal e ligeiramente acima da normal climatol&oacute;gica para uma &aacute;rea que abrange o leste da Regi&atilde;o Norte (Amap&aacute;, Par&aacute; e Tocantins), nordeste do Mato Grosso e oeste do Maranh&atilde;o (distribui&ccedil;&atilde;o prevista de 35%, 40% e 25% de probabilidade de ocorr&ecirc;ncia de chuva nas categorias acima da normal, dentro da normal e abaixo da normal climatol&oacute;gica, respectivamente). Uma indica&ccedil;&atilde;o semelhante de um regime previsto entre normal e ligeiramente acima da normal foi dada para o trecho desde o Rec&ocirc;ncavo Baiano at&eacute; Alagoas, com distribui&ccedil;&atilde;o de 35%, 35% e 30% de probabilidade de ocorr&ecirc;ncia de chuva nas categorias acima da normal, dentro da normal e abaixo da normal climatol&oacute;gica, respectivamente.<br>
 Com respeito &agrave;s temperaturas, a previs&atilde;o para ASO/2013 indica um comportamento normal para a Regi&atilde;o Sul, e um padr&atilde;o entre normal a acima da normal climatol&oacute;gica para as demais &aacute;reas do territ&oacute;rio nacional. Ressaltamos ainda a possibilidade de incurs&otilde;es de massas de ar de origem polar, que provocam queda acentuada de temperatura no centrossul do Brasil, especialmente na primeira metade do pr&oacute;ximo trimestre, eventualmente podendo atingir parte da Regi&atilde;o Centro-Oeste e sul da Regi&atilde;o Norte, caracterizando os conhecidos epis&oacute;dios de &ldquo;friagem&rdquo;. Al&eacute;m disso, neste per&iacute;odo ainda h&aacute; possibilidade de forma&ccedil;&atilde;o eventual de geadas e nevoeiros ao amanhecer, principalmente nas Regi&otilde;es Sul e Sudeste.<br>
 Durante o m&ecirc;s de junho, o destaque foi o excesso de precipita&ccedil;&otilde;es ocorridas em parte das Regi&otilde;es Sul, Sudeste e Centro-Oeste, em especial no Paran&aacute;, devido &agrave; a&ccedil;&atilde;o de &aacute;reas de baixa press&atilde;o combinada com a passagem dos sistemas frontais, principalmente ao longo da segunda quinzena. De acordo com dados do INMET, foram observados totais de cerca de 422 mm em Iva&iacute;/PR e totais da ordem de 345 mm em Campo Mour&atilde;o/PR e Irati/PR, onde as m&eacute;dias climatol&oacute;gicas s&atilde;o da ordem de 100 mm e 120 mm, respectivamente. No leste da Regi&atilde;o Nordeste tamb&eacute;m foram observados acumulados expressivos ao longo de todo o per&iacute;odo, como em Jo&atilde;o Pessoa/PB (aproximadamente 490 mm), Recife/PE (cerca de 480 mm) e Natal/RN (cerca de 400 mm). Em rela&ccedil;&atilde;o &agrave;s ocorr&ecirc;ncias di&aacute;rias, destacaram-se totais da ordem de 120 mm a 140 mm observados em v&aacute;rias esta&ccedil;&otilde;es meteorol&oacute;gicas do INMET localizadas no Paran&aacute;, no dia 21, a exemplo de Irati, Iva&iacute;, Curitiba e Paranagu&aacute;.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br/" target="_blank">http://infoclima1.cptec.inpe.br/</a>. Os mapas de climatologia de precipita&ccedil;&atilde;o est&atilde;o disponibilizados no site <a href="http://clima1.cptec.inpe.br" target="_blank">http://clima1.cptec.inpe.br</a>, elaborados com base nas normais climatol&oacute;gicas de 1961 a 1990 do INMET.<br>
 &nbsp;<br>
 &nbsp;<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=124484&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Tendência de condições de neutralidade no Pacífico equatorial </title>
<pubDate>Thu, 27 Jun 2013 13:49:18 -0300</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 27 de junho de 2013</em></strong>&nbsp;<br>
</div>
 Para os pr&oacute;ximos meses, as previs&otilde;es dos modelos clim&aacute;ticos indicam persist&ecirc;ncia de condi&ccedil;&otilde;es de neutralidade no Oceano Pac&iacute;fico equatorial (ou seja, aus&ecirc;ncia da atua&ccedil;&atilde;o dos fen&ocirc;menos clim&aacute;ticos El Ni&ntilde;o ou La Ni&ntilde;a). Estas previs&otilde;es tamb&eacute;m indicam a manuten&ccedil;&atilde;o de &aacute;guas levemente mais quentes no setor tropical norte do Oceano Atl&acirc;ntico e condi&ccedil;&otilde;es pr&oacute;ximas &agrave; normalidade no setor tropical sul. Este padr&atilde;o do Atl&acirc;ntico pode prejudicar o regime de chuva de parte da regi&atilde;o amaz&ocirc;nica, devido ao poss&iacute;vel posicionamento da Zona de Converg&ecirc;ncia Intertropical no norte da Am&eacute;rica do Sul.<br>
 Tendo em vista estas considera&ccedil;&otilde;es, a previs&atilde;o clim&aacute;tica por consenso entre CPTEC, INMET e FUNCEME, com participa&ccedil;&atilde;o de especialistas do CEMADEN e IAG/USP, considerou para o trimestre julho a setembro de 2013 (JAS/2013) a tend&ecirc;ncia para um regime de d&eacute;ficit de chuva para a &aacute;rea central da Regi&atilde;o Norte (incluindo grande parte dos Estados do Amazonas e Par&aacute;), com uma distribui&ccedil;&atilde;o de 20%, 35% e 45% de probabilidade de ocorr&ecirc;ncia de chuva nas categorias acima da normal, dentro da normal e abaixo da normal climatol&oacute;gica, respectivamente. Tend&ecirc;ncia de d&eacute;ficit de chuva tamb&eacute;m est&aacute; sendo prevista para a Regi&atilde;o Sul do Brasil, com uma distribui&ccedil;&atilde;o de 25%, 30% e 45% de probabilidade de ocorr&ecirc;ncia de chuva nas categorias acima da normal, dentro da normal e abaixo da normal climatol&oacute;gica, respectivamente.<br>
 Para a faixa leste da Regi&atilde;o Nordeste, a previs&atilde;o por consenso indica condi&ccedil;&otilde;es variando entre normal a ligeiramente abaixo da normal no trecho entre o leste do Rio Grande do Norte ao nordeste de Alagoas, com uma distribui&ccedil;&atilde;o de 30%, 35% e 35% de probabilidade de ocorr&ecirc;ncia de chuva nas categorias acima da normal, dentro da normal e abaixo da normal climatol&oacute;gica, respectivamente. Para uma pequena &aacute;rea desde o sul de Alagoas at&eacute; o Rec&ocirc;ncavo Baiano, a tend&ecirc;ncia &eacute; de um padr&atilde;o variando entre normal a ligeiramente acima da normal, com uma distribui&ccedil;&atilde;o de 35%, 35% e 30% de probabilidade de ocorr&ecirc;ncia de chuva nas categorias acima da normal, dentro da normal e abaixo da normal climatol&oacute;gica, respectivamente. Para as demais &aacute;reas do territ&oacute;rio nacional, a previs&atilde;o indica comportamento climatol&oacute;gico para o trimestre JAS/2013, com igual probabilidade de ocorr&ecirc;ncia de chuva nas tr&ecirc;s categorias de previs&atilde;o (abaixo da normal, dentro da normal e acima da normal), ressaltando-se a continuidade do per&iacute;odo natural de estiagem em grande parte do Brasil Central e regi&atilde;o do semi-&aacute;rido do Nordeste, caracterizado por ocorr&ecirc;ncia de baixos volumes pluviom&eacute;tricos, que tende a favorecer o surgimento de focos de queimada.<br>
 Em termos de temperaturas, a previs&atilde;o para os pr&oacute;ximos meses &eacute; de um padr&atilde;o entre normal a ligeiramente acima da normal climatol&oacute;gica nas Regi&otilde;es Norte e Nordeste, e um comportamento pr&oacute;ximo &agrave; normalidade nas demais &aacute;reas do Pa&iacute;s. Destaca-se que ao longo do trimestre JAS/2013, ocorrem incurs&otilde;es de massas de ar de origem polar, que provocam queda acentuada de temperatura no centrossul do Brasil, eventualmente podendo atingir parte da Regi&atilde;o Centro-Oeste e o sul da Regi&atilde;o Norte, caracterizando os conhecidos epis&oacute;dios de &ldquo;friagem&rdquo;. Al&eacute;m disso, ao longo do per&iacute;odo h&aacute; possibilidade de forma&ccedil;&atilde;o de geadas e nevoeiros na Regi&atilde;o Sul e parte da Regi&atilde;o Sudeste, e de forma eventual, queda de neve nas regi&otilde;es serranas do sul do Pa&iacute;s.<br>
 Uma breve an&aacute;lise do balan&ccedil;o de precipita&ccedil;&otilde;es observadas durante o m&ecirc;s de maio mostrou que os maiores volumes ficaram concentrados no setor norte da Amaz&ocirc;nia. Com base em dados do INMET, foram registrados totais mensais de aproximadamente 490 mm em S&atilde;o Gabriel da Cachoeira/AM e em Caracara&iacute;/RR. Dentre as capitais, Macap&aacute;/AP apresentou o maior acumulado (461 mm), sendo que a normal climatol&oacute;gica de maio &eacute; de 362 mm. Tamb&eacute;m houve eventos expressivos de chuva em diversas &aacute;reas da faixa leste da Regi&atilde;o Nordeste (choveu cerca de 96 mm em apenas 24 horas em Natal e Salvador, nos dias 18 e 27, respectivamente), de acordo com o comportamento natural da esta&ccedil;&atilde;o chuvosa da regi&atilde;o. No entanto, as ocorr&ecirc;ncias n&atilde;o foram bem distr&iacute;bu&iacute;das, e muitas localidades encerrraram o m&ecirc;s com volume deficiente, tais como as capitais Salvador/BA (total de cerca de 231 mm, sendo 360 mm a m&eacute;dia climatol&oacute;gica), Macei&oacute;/AL (registrou cerca de 246 mm, sendo 382 mm a climatologia de maio), e Aracaju/SE (registrou aproximadamente 111 mm, sendo 334 mm a m&eacute;dia climatol&oacute;gica), de acordo com informa&ccedil;&otilde;es do INMET.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br" target="_blank">http://infoclima1.cptec.inpe.br</a>/.<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=24235&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>CPTEC/INPE lança novo modelo de previsão de tempo com altíssima resolução </title>
<pubDate>Fri, 14 Jun 2013 22:12:43 -0300</pubDate>
<description><![CDATA[ Uma nova vers&atilde;o do modelo regional <a href="http://brams.cptec.inpe.br/">BRAMS</a> de previs&atilde;o de tempo, cobrindo toda a Am&eacute;rica do Sul, foi lan&ccedil;ada pelo Centro de Previs&atilde;o do Tempo e Estudos Clim&aacute;ticos (CPTEC/INPE). O BRAMS, vers&atilde;o 5.0, j&aacute; est&aacute; operacional para at&eacute; sete dias (<a href="http://previsaonumerica.cptec.inpe.br/">http://previsaonumerica.cptec.inpe.br/</a>). O modelo gera previs&otilde;es com resolu&ccedil;&atilde;o espacial de 5 quil&ocirc;metros, enquanto o modelo anterior fornecia previs&otilde;es com resolu&ccedil;&atilde;o de 20 quil&ocirc;metros. O avan&ccedil;o s&oacute; foi poss&iacute;vel devido a alta capacidade de processamento do novo supercomputador CRAY, do INPE, o Tup&atilde;, instalado no CPTEC, em Cachoeira Paulista.<br /> Os desenvolvimentos para tornar a nova vers&atilde;o do BRAMS operacional levaram cerca de um ano. Para cobrir toda a extens&atilde;o da Am&eacute;rica do Sul, foram necess&aacute;rias 1360 x 1480 c&eacute;lulas horizontais e 55 n&iacute;veis verticais. As c&eacute;lulas de grade, num total de 110 milh&otilde;es, aproximadamente, s&atilde;o processadas simultaneamente nos 9.600 processadores do CRAY, em computa&ccedil;&atilde;o paralela.<br /> Este esfor&ccedil;o coordenado pelo Grupo de Modelagem Atmosf&eacute;rica e Interfaces (GMAI) colocou o CPTEC/INPE em posi&ccedil;&atilde;o de competitividade em rela&ccedil;&atilde;o aos principais centros operacionais do mundo. O centro de previs&atilde;o do <em><em>National</em></em><em> Centers for Environmental Prediction</em> (NCEP), por exemplo, gera previs&otilde;es a partir de um modelo similar &ndash; o <em>National Mesoscale Model</em> &ndash; de 4 quil&ocirc;metros, 70 n&iacute;veis verticais e grade de 1371 x 1100 c&eacute;lulas, que cobre toda a regi&atilde;o continental dos Estados Unidos.<br /> Para desenvolver esta nova vers&atilde;o do modelo BRAMS, tamb&eacute;m utilizado para a <a href="http://meioambiente.cptec.inpe.br/index.php?lang=pt">previs&atilde;o e monitoramento da polui&ccedil;&atilde;o do ar</a>, utilizou-se um modelo n&atilde;o-hidrost&aacute;tico, que representa com maior precis&atilde;o processos f&iacute;sicos de menor escala, como o desenvolvimento e dissipa&ccedil;&atilde;o de nuvens e chuvas. Diversos avan&ccedil;os em parametriza&ccedil;&atilde;o (representa&ccedil;&otilde;es matem&aacute;ticas de processos f&iacute;sicos) foram realizados para nuvens, radia&ccedil;&atilde;o solar e processos e din&acirc;micas de superf&iacute;cie.<br /> A avalia&ccedil;&atilde;o comparativa para a m&eacute;dia de chuva do m&ecirc;s de janeiro, na figura abaixo, mostra o avan&ccedil;o da nova vers&atilde;o em rela&ccedil;&atilde;o &agrave; anterior do BRAMS, apontando com maior precis&atilde;o quantidade e localiza&ccedil;&atilde;o das chuvas, como pode-se observar no mapa de dados observados (medidas de esta&ccedil;&otilde;es meteorol&oacute;gicas, sat&eacute;lites, b&oacute;ias oce&acirc;nicas, etc.).<br /> Para a implementa&ccedil;&atilde;o desta nova vers&atilde;o foi realizada uma grande reformula&ccedil;&atilde;o do paralelismo do modelo, empreendida pelo grupo de Processamento de Alto Desempenho (PAD), do CPTEC. Este esfor&ccedil;o permitiu a opera&ccedil;&atilde;o escalar de dezenas de milhares de <em>cores, </em>tornando vi&aacute;vel a opera&ccedil;&atilde;o do modelo, e ao mesmo tempo extraindo o m&aacute;ximo de desempenho de processamento do supercomputador.<br /> <img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/BRAMS 5 km_paint.jpg" alt="" /><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=24075&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Acompanhe a Síntese Sinótica Mensal do mês de Maio/13 </title>
<pubDate>Tue, 11 Jun 2013 08:45:26 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;">J&aacute; est&aacute; dispon&iacute;vel no site do CPTEC para consulta, a S&iacute;ntese Sin&oacute;tica Mensal do m&ecirc;s de Maio de 2013, desenvolvido pelo Grupo de Previs&atilde;o de Tempo (GPT/CPTEC). Nela, &eacute; poss&iacute;vel saber os principais sistemas meteorol&oacute;gicos que atuaram na Am&eacute;rica do Sul (acima do paralelo 40&deg;S) como por exemplo, frentes frias e ciclones subtropicais e extratropicais, verificar as anomalias de precipita&ccedil;&atilde;o e de temperatura ocorridas no m&ecirc;s, bem como ter uma vis&atilde;o geral da circula&ccedil;&atilde;o atmosf&eacute;rica.<br>
<p style="text-align: justify;"><br /> O acesso pode ser feito diretamente no site, na parte do Tempo ou,&nbsp; clicando diretamente&nbsp; no link <a href="http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=109">http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=109</a><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=24059&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Tendência de condições climatológicas das chuvas para o leste do Nordeste </title>
<pubDate>Fri, 31 May 2013 15:53:59 -0300</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 24 de maio de 2013</em></strong><br>
</div>
 &nbsp;A condi&ccedil;&atilde;o de ligeiro aquecimento das &aacute;guas superficiais do Atl&acirc;ntico Sul, aliada ao escoamento dos ventos de leste, sugere o poss&iacute;vel estabelecimento t&iacute;pico (climatol&oacute;gico) das chuvas para a faixa leste da Regi&atilde;o Nordeste durante o per&iacute;odo que inicia em junho e termina em agosto de 2013 (JJA/2013). Para esta &aacute;rea, assim como para a grande &aacute;rea central do Brasil, a previs&atilde;o por consenso elaborada pelo CPTEC/INPE em conjunto com o INMET e a FUNCEME indica o padr&atilde;o climatol&oacute;gico, com igual probabilidade de chuva para as tr&ecirc;s categorias (abaixo da normal, normal e acima da normal). Ressalta-se que o in&iacute;cio deste trimestre corresponde ao per&iacute;odo mais chuvoso na zona da mata nordestina. Entretanto, a evolu&ccedil;&atilde;o destas condi&ccedil;&otilde;es de &aacute;guas mais aquecidas na regi&atilde;o do Atl&acirc;ntico Tropical Sul, nas proximidades da Regi&atilde;o Nordeste do Brasil, durante os pr&oacute;ximos meses, ser&aacute; de extrema import&acirc;ncia no sentido de confirmar essa tend&ecirc;ncia. O resultado desta previs&atilde;o tamb&eacute;m sugere, para uma faixa central da Regi&atilde;o Norte, 50% de probabilidade de ocorr&ecirc;ncia de chuvas na categoria abaixo da normal, 35% na categoria normal e 15% na categoria acima da normal, enquanto que, para o extremo norte dessa Regi&atilde;o (que inclui os Estados de Roraima e Amap&aacute;), a previs&atilde;o indica 35% de probabilidade de ocorr&ecirc;ncia de chuvas na categoria acima da normal, 40% na categoria normal e 25% na categoria abaixo da normal. Ainda segundo o conjunto de modelos que integram esta previs&atilde;o, h&aacute; 50% de probabilidade de ocorr&ecirc;ncia de chuvas na categoria abaixo da faixa normal para a Regi&atilde;o Sul, seguida por 35% na categoria normal e 15% na categoria acima da faixa normal.<br>
 As temperaturas s&atilde;o previstas variando entre o padr&atilde;o normal a ligeiramente acima da normal climatol&oacute;gica para os setores norte e nordeste do Pa&iacute;s, no decorrer do trimestre JJA/2013. Nas demais &aacute;reas, a previs&atilde;o sugere a ocorr&ecirc;ncia de valores em torno da normal climatol&oacute;gica, destacando-se poss&iacute;veis incurs&otilde;es de massas de ar frio que, em alguns per&iacute;odos, podem causar acentuado decl&iacute;nio das temperaturas no centro-sul do Brasil. Tamb&eacute;m n&atilde;o se descarta a ocorr&ecirc;ncia de epis&oacute;dios de <em>friagem</em> no oeste da Regi&atilde;o Centro-Oeste e sul da Regi&atilde;o Norte.<br>
 Persistem condi&ccedil;&otilde;es de neutralidade em rela&ccedil;&atilde;o ao desenvolvimento do fen&ocirc;meno El Ni&ntilde;o-Oscila&ccedil;&atilde;o Sul (ENOS) nas &aacute;reas equatoriais e tropicais do Oceano Pac&iacute;fico, assim como sinais de variabilidade intrassazonal que ainda poder&atilde;o interferir na ocorr&ecirc;ncia de chuvas, especialmente sobre o leste da Regi&atilde;o Nordeste, no decorrer deste pr&oacute;ximo trimestre.<br>
 O destaque em abril de 2013 foi a mudan&ccedil;a no padr&atilde;o atmosf&eacute;rico que favoreceu a ocorr&ecirc;ncia de chuvas sobre o centro-sul do Brasil durante a primeira quinzena e o aumento das chuvas sobre as Regi&otilde;es Norte e Nordeste do Brasil no decorrer da segunda quinzena. &nbsp;&Eacute; importante mencionar que o bloqueio atmosf&eacute;rico notado na segunda metade de abril favoreceu a escassez de chuvas em praticamente todo o centro-sul do continente sul-americano. Ap&oacute;s o longo per&iacute;odo de estiagem observado em toda a Regi&atilde;o Nordeste, destacaram-se os acumulados di&aacute;rios de precipita&ccedil;&atilde;o no sert&atilde;o de Pernambuco (Triunfo: 102 mm, no dia 15), no oeste do Rio Grande do Norte (Apodi: 99,4 mm, no dia 20) e no interior do Maranh&atilde;o (Bacabal: 109,2 mm, no dia 26). Destacaram-se, tamb&eacute;m, as chuvas di&aacute;rias registradas em Manaus (117,4 mm e 140 mm, respectivamente nos dias 21 e 22) e nas cidades de Altamira-PA (127,4 mm, no dia 21) e Iauaret&ecirc;-AM (115,8 mm, no dia 23), segundo dados do INMET.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br" target="_blank">http://infoclima1.cptec.inpe.br</a>.<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=23978&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Perspectiva de escassez de chuva para o leste do Nordeste </title>
<pubDate>Fri, 19 Apr 2013 15:14:34 -0300</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 19 de abril de 2013</em></strong><br>
</div>
 &nbsp;A previs&atilde;o por consenso elaborada pelo CPTEC/INPE em conjunto com o INMET e os centros estaduais de Meteorologia indicou maior probabilidade de chuva na categoria abaixo da normal climatol&oacute;gica (45%), tanto para o leste como para o norte da Regi&atilde;o Nordeste do Brasil, durante o trimestre maio a julho de 2013 (MJJ/2013), ressaltando-se que este trimestre corresponde ao per&iacute;odo tipicamente mais chuvoso na zona da mata nordestina. Para o leste da Regi&atilde;o Nordeste, a previs&atilde;o ainda indica 35% de probabilidade de ocorr&ecirc;ncia de chuva na categoria normal e 20% de probabilidade de ocorr&ecirc;ncia de chuvas na categoria acima da normal. Ainda para o norte da Regi&atilde;o Nordeste, a previs&atilde;o indica 40% de probabilidade de ocorr&ecirc;ncia de chuvas na categoria normal e 15% de probabilidade de ocorr&ecirc;ncia de chuvas na categoria acima da normal. Para uma faixa mais central da Regi&atilde;o Norte, desde o noroeste do Amazonas at&eacute; o norte do Tocantins, a previs&atilde;o indica 35% de probabilidade de ocorr&ecirc;ncia de chuvas na categoria abaixo da normal, 35% na categoria normal e 30% na categoria acima da normal. Para o extremo norte da Regi&atilde;o Norte (que inclui o centro-norte de Roraima), a previs&atilde;o indica 35% de probabilidade de ocorr&ecirc;ncia de chuvas na categoria acima da normal, 35% na categoria normal e 30% na categoria abaixo da normal.<br>
 Essas previs&otilde;es para as Regi&otilde;es Norte e Nordeste do Brasil continuam justificadas pela manuten&ccedil;&atilde;o do padr&atilde;o de aquecimento do Atl&acirc;ntico Tropical Norte e condi&ccedil;&otilde;es variando entre normal a ligeiramente abaixo da normal das &aacute;guas superficiais do Atl&acirc;ntico Tropical Sul. Essas condi&ccedil;&otilde;es oce&acirc;nicas poder&atilde;o inibir a atividade convectiva sobre grande parte dessas regi&otilde;es (exceto no extremo norte de Roraima, onde a atividade convectiva poder&aacute; ser fortalecida) e desfavorecer a manifesta&ccedil;&atilde;o de dist&uacute;rbios no escoamento de leste nas &aacute;reas tropicais do Atl&acirc;ntico Sul. Para o oeste da Regi&atilde;o Sul, em fun&ccedil;&atilde;o da sinaliza&ccedil;&atilde;o de uma s&eacute;rie de modelos de previs&atilde;o clim&aacute;tica, a categoria mais prov&aacute;vel &eacute; de chuvas abaixo da normal (40%), seguida pela categoria normal (35%) e pela categoria acima da normal (25%). Nas demais &aacute;reas do Brasil, a previs&atilde;o indica o padr&atilde;o climatol&oacute;gico, com igual probabilidade de chuva para as tr&ecirc;s categorias (abaixo da normal, normal e acima da normal).<br>
 As temperaturas ainda s&atilde;o previstas entre as categorias normal e acima da normal climatol&oacute;gica para a Regi&atilde;o Nordeste no decorrer do trimestre MJJ/2013. Nas demais &aacute;reas do Pa&iacute;s, a previs&atilde;o indica que as temperaturas podem se situar em torno da faixa normal, com exce&ccedil;&atilde;o da Regi&atilde;o Sul e parte do sul das Regi&otilde;es Sudeste e Centro-Oeste, onde poder&aacute; ocorrer queda acentuada das temperaturas em fun&ccedil;&atilde;o da entrada de massas de ar frio em alguns per&iacute;odos. Tamb&eacute;m s&atilde;o esperadas, no decorrer deste trimestre, incurs&otilde;es de massas de ar frio que costumam favorecer a ocorr&ecirc;ncia de epis&oacute;dios de <em>friagem</em> no oeste da Regi&atilde;o Centro-Oeste e no sul da Regi&atilde;o Norte.<br>
 A manuten&ccedil;&atilde;o de &aacute;guas superficiais mais aquecidas no Atl&acirc;ntico Tropical Norte dever&aacute; favorecer a perman&ecirc;ncia da Zona de Converg&ecirc;ncia Intertropical (ZCIT) ao norte de sua posi&ccedil;&atilde;o climatol&oacute;gica, podendo indicar o t&eacute;rmino antecipado do principal per&iacute;odo chuvoso para o norte da Regi&atilde;o Nordeste. Na regi&atilde;o do Pac&iacute;fico Tropical, as condi&ccedil;&otilde;es ainda s&atilde;o de neutralidade em rela&ccedil;&atilde;o ao desenvolvimento do fen&ocirc;meno El Ni&ntilde;o-Oscila&ccedil;&atilde;o Sul (ENOS). Por outro lado, sinais de variabilidade intrassazonal permanecem bem marcados nos oceanos &Iacute;ndico e Pac&iacute;fico e poder&atilde;o continuar interferindo na ocorr&ecirc;ncia de chuvas sobre as Regi&otilde;es Nordeste e Sudeste do Brasil no decorrer deste pr&oacute;ximo trimestre.<br>
 A forma&ccedil;&atilde;o de um longo epis&oacute;dio de Zona de Converg&ecirc;ncia do Atl&acirc;ntico Sul (ZCAS) contribuiu para que as chuvas ocorressem acima da m&eacute;dia climatol&oacute;gica em grande parte do Brasil, no decorrer da segunda quinzena de mar&ccedil;o de 2013, com destaque para as chuvas mais acentuadas no norte do Mato Grosso. Na Regi&atilde;o Norte, o excesso de chuva foi associado &agrave; configura&ccedil;&atilde;o da Alta da Bol&iacute;via e, em alguns dias, &agrave; forma&ccedil;&atilde;o de Linhas de Instabilidade (LIs) ao longo da costa. Os maiores acumulados di&aacute;rios de precipita&ccedil;&atilde;o foram registrados em Macap&aacute;-AP (138,4 mm, no dia 23), Matup&aacute;-MT (163 mm, no dia 24) e na cidade de Soure-PA (161,7 mm, no dia 20; 158,4 mm, no dia 31), segundo dados do INMET.<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br" target="_blank">http://infoclima1.cptec.inpe.br</a>.<br>
 Nota: A imagem mostrada por ser acessada atrav&eacute;s do link <a href="http://clima1.cptec.inpe.br/~rclima1/global/osc3060_se.shtml" target="_blank">http://clima1.cptec.inpe.br/~rclima1/global/osc3060_se.shtml</a>.<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=23624&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Mantida perspectivas de déficit de chuva para o semiárido nordestino </title>
<pubDate>Mon, 25 Mar 2013 16:48:08 -0300</pubDate>
<description><![CDATA[<div>
<p style="text-align: right;"><strong><em>Cachoeira Paulista, 21 de mar&ccedil;o de 2013</em></strong><br>
</div>
 &nbsp;  A previs&atilde;o por consenso elaborada pelo CPTEC/INPE em conjunto com o INMET e os centros estaduais de Meteorologia indica uma maior probabilidade prevista de chuva nas categorias normal (35%) e abaixo da normal (35%), seguidas pela probabilidade de 30% na categoria acima da faixa normal para o extremo leste do Nordeste, durante o trimestre abril a junho de 2013 (AMJ/2013). O referido trimestre corresponde ao per&iacute;odo mais chuvoso na zona da mata nordestina. Para grande parte da regi&atilde;o semi&aacute;rida e norte do Nordeste, a categoria mais prov&aacute;vel ainda &eacute; de chuvas abaixo da faixa normal (40%), seguida pela probabilidade de 35% de ocorr&ecirc;ncia de chuvas na categoria normal e 25% de probabilidade na categoria acima da normal. Na grande &aacute;rea central do Brasil e tamb&eacute;m para a Regi&atilde;o Sul, a previs&atilde;o indica o padr&atilde;o climatol&oacute;gico, com igual probabilidade de chuva para as tr&ecirc;s categorias (abaixo da normal, normal e acima da normal). Para o extremo norte da Regi&atilde;o Norte, a previs&atilde;o indica 40% de probabilidade de ocorr&ecirc;ncia de chuvas acima da faixa normal, 35% de probabilidade de ocorr&ecirc;ncia de chuvas na categoria normal e 25% na categoria abaixo da normal.<br>
 As previs&otilde;es para as Regi&otilde;es Norte e Nordeste do Brasil s&atilde;o justificadas em fun&ccedil;&atilde;o do aquecimento das &aacute;guas do Atl&acirc;ntico Tropical Norte e condi&ccedil;&otilde;es variando entre normalidade e ligeiramente mais frias do que o normal no Atl&acirc;ntico Tropical Sul. Este padr&atilde;o favorece a ocorr&ecirc;ncia de chuvas sobre a regi&atilde;o oce&acirc;nica mais aquecida (Atl&acirc;ntico Norte) e regi&atilde;o continental adjacente (norte da Am&eacute;rica do Sul, incluindo o extremo norte do Brasil). Em contrapartida, na regi&atilde;o oce&acirc;nica mais arrefecida (Atl&acirc;ntico Sul) e proximidades (nordeste da Am&eacute;rica do Sul), a tend&ecirc;ncia &eacute; de inibi&ccedil;&atilde;o das chuvas.<br>
 No trimestre AMJ/2013, as temperaturas s&atilde;o previstas entre as categorias normal e acima da normal climatol&oacute;gica para a Regi&atilde;o Nordeste. Nas demais &aacute;reas do Pa&iacute;s, a previs&atilde;o indica que as temperaturas podem se situar em torno da faixa normal. Contudo, incurs&otilde;es mais intensas de massas de ar frio s&atilde;o esperadas sobre o centro-sul do Brasil no decorrer deste trimestre, bem como a ocorr&ecirc;ncia de epis&oacute;dios de <em>friagem</em> no oeste da Regi&atilde;o Centro-Oeste e sul da Regi&atilde;o Norte.<br>
 Alguns modelos de previs&atilde;o clim&aacute;tica sinalizaram a tend&ecirc;ncia de mudan&ccedil;a de condi&ccedil;&otilde;es de&nbsp; resfriamento para um ligeiro aquecimento das &aacute;guas equatoriais do Oceano Pac&iacute;fico a partir de meados de 2013. Esta tend&ecirc;ncia seria consistente com o deslocamento para leste das anomalias positivas da temperatura das &aacute;guas subsuperficiais e com o surgimento de anomalias positivas nas camadas mais superficiais do setor leste deste oceano, notados no decorrer de fevereiro passado. Ao longo dos &uacute;ltimos meses, sinais de variabilidade intrassazonal v&ecirc;m interferindo nos padr&otilde;es oce&acirc;nicos e atmosf&eacute;ricos nas &aacute;reas tropicais ao redor do globo. Como resultado, estes mesmos padr&otilde;es ora contribuem para ocorr&ecirc;ncia ora para a inibi&ccedil;&atilde;o das chuvas, especialmente sobre a Regi&atilde;o Sudeste do Brasil.<br>
 A atua&ccedil;&atilde;o mais ao norte da Zona de Converg&ecirc;ncia Intertropical (ZCIT) contribuiu para as chuvas abaixo da m&eacute;dia entre o nordeste do Par&aacute; e o norte da Regi&atilde;o Nordeste no decorrer do m&ecirc;s de fevereiro at&eacute; meados de mar&ccedil;o de 2013. O posicionamento an&ocirc;malo da ZCIT vem ocorrendo em resposta ao aquecimento das &aacute;guas superficiais na regi&atilde;o tropical do Atl&acirc;ntico Norte e ainda poder&aacute; comprometer o final do per&iacute;odo chuvoso no norte da Regi&atilde;o Nordeste. Outra raz&atilde;o para a escassez de chuva em grande parte das Regi&otilde;es Norte, Nordeste e Sudeste do Brasil foi o deslocamento an&ocirc;malo para oeste de sistemas t&iacute;picos dos meses de ver&atilde;o. Contudo, este mesmo deslocamento contribuiu para o excesso de chuva em grande parte do Amazonas e Roraima e no norte do Par&aacute; e Amap&aacute;. As chuvas tamb&eacute;m excederam a m&eacute;dia no norte do Paran&aacute;, com destaque para o acumulado mensal em Maring&aacute; (530 mm), que excedeu a m&eacute;dia hist&oacute;rica em aproximadamente 371 mm (Fonte: INMET). Destacaram-se tamb&eacute;m os valores di&aacute;rios de precipita&ccedil;&atilde;o registrados em Bel&eacute;m-PA (161,2 mm, no dia 13), Santa Vit&oacute;ria do Palmar-RS (151,6 mm, no dia 21) e Vera Gleba-Celeste-MT (155,1 mm, no dia 24).<br>
 Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o <a href="http://infoclima1.cptec.inpe.br/" target="_blank">http://infoclima1.cptec.inpe.br</a>.<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=23421&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Radar de pesquisa mostra chuvas sobre bairros e ruas da Grande São Paulo </title>
<pubDate>Wed, 20 Mar 2013 09:03:42 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;">Est&aacute; em opera&ccedil;&atilde;o para a regi&atilde;o metropolitana de S&atilde;o Paulo um radar de dupla polariza&ccedil;&atilde;o de alta precis&atilde;o que mostra uma s&eacute;rie de informa&ccedil;&otilde;es sobre chuvas em tempo quase real. O equipamento faz parte do Projeto Chuva, financiado pela FAPESP, reunindo diversas institui&ccedil;&otilde;es de pesquisa sob a coordena&ccedil;&atilde;o do CPTEC/INPE. Um dos principais objetivos do Chuva &eacute; prever tempestades e mapear as chuvas por bairros de acordo os diferentes tipos de sistemas que atuam na regi&atilde;o.<br>
<p style="text-align: justify;">Al&eacute;m de obter dados para pesquisa, o radar integra um sistema de previs&atilde;o e monitoramento de chuvas &ndash; o SOS Chuva S&atilde;o Paulo, que pode ser acompanhado pela homepage: <a href="http://sigma.cptec.inpe.br/chuvasp/">http://sigma.cptec.inpe.br/chuvasp/</a>. Associado ao <em>Google Earth</em>, o sistema &eacute; capaz de trazer detalhes sobre as chuvas ao n&iacute;vel de ruas.<br>
<p style="text-align: justify;">O pesquisador do CPTEC Luiz Augusto Machado, coordenador do projeto, destaca que o SOS Chuva S&atilde;o Paulo poder&aacute; ser uma ferramenta bastante &uacute;til a tomadores de decis&atilde;o, como a Defesa Civil, que atuam junto &agrave; popula&ccedil;&atilde;o com o objetivo de minimizar os impactos das chuvas nesta &eacute;poca do ano. Tamb&eacute;m poder&aacute; servir como modelo a um sistema de preven&ccedil;&atilde;o a eventos severos. Como o sistema &eacute; aberto, qualquer usu&aacute;rio da internet pode acessar a p&aacute;gina e verificar, por exemplo, se h&aacute; tempestades nas proximidades ou verificar o deslocamento das chuvas na pr&oacute;xima meia hora.<br>
<p style="text-align: justify;">O radar foi instalado pr&oacute;ximo &agrave; represa Billings, na Empresa Metropolitana de &Aacute;guas e Energia, e ir&aacute; complementar as medidas de outros equipamentos para ajudar a compreender com maior precis&atilde;o e profundidade os mecanismos dos diferentes regimes de chuva que atuam na regi&atilde;o. Campanhas similares j&aacute; foram realizadas em Alc&acirc;ntara (MA), Fortaleza (CE), Bel&eacute;m (PA), Vale do Para&iacute;ba (SP) e Santa Maria (RS).<br>
<p style="text-align: justify;">&nbsp;<br /> <img src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/radar-Billing_p.png" alt="" /><br>
<p style="text-align: justify;">&nbsp;<br>
<p style="text-align: justify;">O uso do radar para a regi&atilde;o metropolitana de S&atilde;o Paulo n&atilde;o estava previsto inicialmente pelo projeto. Segundo Machado, o equipamento foi colocado em opera&ccedil;&atilde;o pelo interesse na previs&atilde;o imediata e nos eventos extremos sobre um grande centro urbano, como S&atilde;o Paulo. A decis&atilde;o tamb&eacute;m levou em conta o fato de que o pr&oacute;ximo experimento ser&aacute; realizado somente em 2014 em Manaus.<br>
<p style="text-align: justify;">Durante este per&iacute;odo em S&atilde;o Paulo, Machado afirma que as medidas ser&atilde;o feitas com menor n&uacute;mero de instrumentos, mas por um per&iacute;odo mais longo que nas &uacute;ltimas campanhas, devendo se estender no m&iacute;nimo at&eacute; setembro deste ano. Al&eacute;m do radar, o experimento conta com instrumentos instalados no pr&eacute;dio do Instituto de F&iacute;sica da USP. A base de opera&ccedil;&otilde;es da campanha est&aacute; localizada no CPTEC/INPE, em Cachoeira Paulista, sob a coordena&ccedil;&atilde;o da pesquisadora Rachel Albrecht. Participam como coordenadores de &aacute;reas do Projeto Chuva pesquisadores do Centro de Previs&atilde;o do Tempo e Estudos Clim&aacute;ticos (CPTEC), do INPE, da Universidade de S&atilde;o Paulo (USP) e Instituto de Aeron&aacute;utica e Espa&ccedil;o (IAE), do<br />DCTA.<br>
<p style="text-align: justify;">O SOS Chuva S&atilde;o Paulo acompanha em tempo quase real os sistemas atuantes na Grande S&atilde;o Paulo. O projeto conta ainda, de forma suplementar, com dados do radar de S&atilde;o Roque, da For&ccedil;a A&eacute;rea, que cobre um raio de 250 quil&ocirc;metros, abrangendo boa parte do estado, com resolu&ccedil;&atilde;o de 1 quil&ocirc;metro, e atualiza&ccedil;&atilde;o a cada 15 minutos. O radar polarim&eacute;trico, por sua vez, atualiza os dados de chuva a cada 5 minutos, com resolu&ccedil;&atilde;o de 200 metros, cobrindo uma regi&atilde;o menor, com raio de 100 quil&ocirc;metros.<br>
<p style="text-align: justify;">Pelo site do SOS Chuva S&atilde;o Paulo &eacute; poss&iacute;vel visualizar a localiza&ccedil;&atilde;o das chuvas, acumulados instant&acirc;neos e de at&eacute; 24 horas. Tamb&eacute;m &eacute; poss&iacute;vel visualizar a ocorr&ecirc;ncia de rel&acirc;mpagos, previs&atilde;o de chuva para a pr&oacute;xima meia hora, combinar dados de chuva com imagens de sat&eacute;lites meteorol&oacute;gicos e observar a trajet&oacute;ria das nuvens de chuva para os pr&oacute;ximos 20 e 40 minutos atrav&eacute;s do Fortracc, produto desenvolvido pela DSA, divis&atilde;o de pesquisa do CPTEC. Uma tabela mostra os acumulados das &uacute;ltimas horas (6, 12 e 24 horas) por bairros (subprefeituras) e munic&iacute;pios da regi&atilde;o metropolitana e adjac&ecirc;ncias, dado fundamental ao monitoramento de &aacute;reas de risco. Segundo Machado, outras informa&ccedil;&otilde;es e servi&ccedil;os ser&atilde;o implementados e aperfei&ccedil;oados ao longo do tempo.<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=23407&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>São Paulo bate recordes de calor </title>
<pubDate>Wed, 31 Oct 2012 16:02:24 -0200</pubDate>
<description><![CDATA[<div class="WordSection1">
<p style="text-align: justify;">Nesta quarta-feira (31/10/2012) a capital&nbsp;S&atilde;o Paulo bateu mais dois recordes de calor, com a maior temperatura de 2012 (36,6&deg;C), registrada no Mirante de Santana (INMET). Al&eacute;m disso, a madrugada foi a segunda mais quente do ano (24,9&deg;C) e a terceira mais quente de todo o hist&oacute;rico&nbsp;(1979-2012). A madrugada mais quente continua sendo 25,7&deg;C, registrada em 19/09/2012.&nbsp;J&aacute; na Esta&ccedil;&atilde;o Meteorol&oacute;gica do IAG-USP o registro de Temperatura m&aacute;xima foi 35,8&deg;C. Esse valor tamb&eacute;m &eacute; um novo recorde absoluto da primavera da Esta&ccedil;&atilde;o. O recorde anterior era 35,6&deg;C em 07/Dez/1940.<br>
<p style="text-align: justify;">&Eacute; comum as maiores temperaturas ocorrerem na Primavera, a causa disso &eacute; que nesse per&iacute;odo sobre o Brasil, h&aacute; a presen&ccedil;a de um forte sistema de alta press&atilde;o na troposfera m&eacute;dia (aproximadamente 5000 metros), que inibe a forma&ccedil;&atilde;o de nebulosidade, deixando com que a radia&ccedil;&atilde;o solar penetre mais facilmente aquecendo a troposfera. J&aacute; o Ver&atilde;o, &eacute; considerado a esta&ccedil;&atilde;o chuvosa no pa&iacute;s, com isso h&aacute; maior nebulosidade que bloqueia a incid&ecirc;ncia de radia&ccedil;&atilde;o, al&eacute;m de maior n&uacute;mero de dias com chuva que fazem com que os valores de temperatura sejam menores.<br>
<p style="text-align: justify;"><strong>Confira os maiores valores de temperatura j&aacute; registrados na esta&ccedil;&atilde;o Mirante de Santana (SP) do&nbsp;INMET:</strong><br /><br /><br>
<table border="0" width="595" height="24">
<tbody>
<tr>
<td><strong>Temperaturas M&aacute;ximas:</strong><br />1) 37,0&deg;C em 20/01/1999<br />2) 36,7&deg;C em 19/01/1999<br />3) 36,7&deg;C em 21/01/1999<br />4) 36,6&deg;C em 31/10/2012<br />5) 36,1&deg;C em 30/10/2012</td>
<td><strong>Temperaturas M&iacute;nimas:</strong><br /> 1) 25,7&deg;C em 19/09/2012<br />2) 25,3&deg;C em 02/02/1998<br />3) 24,9&deg;C em 31/10/2012<br />4) 24,4&deg;C em 16/01/2005<br />5) 24,3&deg;C em 15/08/1998</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;<br>
</div>
<p style="text-align: right;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Fonte:&nbsp;INMET SP)<br>
<div class="WordSection3" style="background-attachment: scroll; text-align: left; white-space: nowrap; background-position: 0% 0%;">
<p style="text-align: justify;"><strong>Abaixo a lista de datas com temperaturas superiores a 35&deg;C na Primavera j&aacute; registrados na esta&ccedil;&atilde;o IAG-USP:</strong><br /><br /> 1) 35,6&ordm;C em 07/12/1940<br /> 2) 35,0&ordm;C em 04/10/1944<br /> 3) 35,5&ordm;C em 16/11/1958<br /> 4) 35,1&ordm;C em 21/09/1961<br /> 5) 35,0&ordm;C em 27/10/1972<br /> 6) 35,3&ordm;C em 27/09/1988<br /> 7) 35,1&ordm;C em 15/11/1990<br /> 8) 35,2&ordm;C em 04/12/1993<br /> 9) 35,4&ordm;C em 13/10/1994<br /> 10) 35,2&ordm;C em 23/10/2000<br /> 11) 35,2&ordm;C em 11/10/2002<br /> 12) 35,1&ordm;C em 16/12/2003<br /> 13) 35,1&ordm;C em 21/10/2007<br /> 14) 35,8&ordm;C em 31/10/2012<br>
<p style="text-align: right;">(Fonte: Esta&ccedil;&atilde;o Meteorol&oacute;gica do IAG-USP)<br>
</div>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=22600&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Chuva significativa, previsão de geada e possibilidade de neve em áreas do Sul do Brasil </title>
<pubDate>Fri, 06 Jul 2012 10:36:05 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;"><span style="font-size: 12px;">Nesta semana as chuvas t&ecirc;m sido mais frequentes em parte do RS, principalmente na regi&atilde;o da fronteira e &aacute;reas do interior do RS, inclusive amenizando um pouco a situa&ccedil;&atilde;o de estiagem nas referidas &aacute;reas, situa&ccedil;&atilde;o influenciada pela atua&ccedil;&atilde;o de um sistema frontal que atuou de forma mais estacion&aacute;ria. Segundo medi&ccedil;&otilde;es do Inmet, os maiores volumes de chuva aferidos entre a quinta-feira (05/07) e 16 horas desta sexta-feira (06/07) foram observados no centro-norte do Estado com 118,2 mm (89% da m&eacute;dia normal de chuvas para o m&ecirc;s de julho que &eacute; de 133 mm), sendo 95,2 mm entre 0 hora e 16 horas desta sexta-feira em Rio Pardo; 82,6 mm (60% da m&eacute;dia climatol&oacute;gica de chuvas que para o m&ecirc;s de julho &eacute; de 139,7 mm) em Cruz Alta, sendo 52,2 mm entre 0 hora e 14 horas de hoje; 86,2 mm (54% da m&eacute;dia normal de chuvas que &eacute; de 158,6 mm) em Bento Gon&ccedil;alves, sendo 61,6 mm entre 0 hora e 14 horas de hoje; 89,6 mm (56% da normal climatol&oacute;gica de chuvas que &eacute; de 160,1 mm para o m&ecirc;s de julho) em Canela, volume este aferido entre 0 hora e 16 horas desta sexta-feira. Em Lagoa Vermelha, a chuva aferida apenas nesta sexta-feira (16 horas) foi de 76 mm ou 62,3% da m&eacute;dia que fica em torno de 122 mm, e em Soledade, a chuva aferida entre a quinta-feira e 14 horas desta sexta-feira totalizou 72,8 mm ou 55% da m&eacute;dia (133 mm). Em Torres, o acumulado nesta sexta-feira (16 horas) soma 78,2 mm ou 78,2% da m&eacute;dia climatol&oacute;gica que &eacute; de 100 mm.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">A capital Porto Alegre aferiu 86,8 mm (73,2% da m&eacute;dia de chuvas para o m&ecirc;s de julho que &eacute; de 118,5 mm), entre ontem e 14 horas desta sexta-feira, situa&ccedil;&atilde;o que resultou em alagamentos em v&aacute;rias &aacute;reas da cidade (fonte: http://zerohora.clicrbs.com.br/rs/geral/transito/noticia/2012/07/alagamentos-provocam-transtorno-no-transito-da-capital-3813219.html). No munic&iacute;pio de Tramanda&iacute;, no litoral norte do RS, a chuva corresponde a 82% do esperado para todo m&ecirc;s, com volume de 106,6 mm.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Na cidade de Erechim, o acumulado entre a quinta-feira e 16 horas desta sexta-feira foi de 93,8 mm (88,2 mm apenas nesta sexta-feira) ou 66,2% da m&eacute;dia climatol&oacute;gica de chuvas para o m&ecirc;s de julho que &eacute; 141,6 mm. Em Palmeira das Miss&otilde;es, 75 mm (52,4% da m&eacute;dia que &eacute; de 143 mm), sendo 68 mm nesta sexta-feira (14 horas); em Santo Augusto, a chuva aferida nesta sexta-feira (14 horas) foi de 76,6 mm ou 56,3% da m&eacute;dia de chuvas para julho que &eacute; de 136 mm; em Frederico Westphalen 85,2 mm, correspondendo a 60% da m&eacute;dia (142,6 mm); em Horizontina, a chuva acumulada no mesmo per&iacute;odo foi de 57,2 mm (44% da m&eacute;dia); 53,8 mm em Vacaria; 35 mm me Passo Fundo e 39,6 mm em S&atilde;o Jos&eacute; dos Ausentes. Em Santa Catarina, a localidade de Descanso, no oeste do Estado acumulou 37,6 mm nesta sexta-feira (14 horas).&nbsp;</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Na an&aacute;lise da carta sin&oacute;tica de superf&iacute;cie das 06Z (recortada) de hoje (06/07), nota-se que houve o aprofundamento de uma &aacute;rea de baixa press&atilde;o entre o oeste da Regi&atilde;o Sul e o Paraguai, com isso, refor&ccedil;ando o sistema frontal que atuava nestas &aacute;reas e configurando uma frente fria entre a Bol&iacute;via, Paraguai, MS e extremo oeste do PR.</span><br>
<p style="text-align: justify;"><br /> <img style="display: block; margin-left: auto; margin-right: auto;" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/06sf.jpg" alt="" /><br>
<p style="text-align: justify;"><span style="font-size: 10px;"><span style="font-size: 12px;">An&aacute;lise completa em:</span>&nbsp;<a href="http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=142">http://www.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=&amp;idQuadros=142</a></span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Hoje (06/07) o dia ser&aacute; nublado com per&iacute;odos de chuva entre o sudoeste do PR, oeste e sul de SC e boa parte do RS. Os maiores volumes de chuva dever&atilde;o ocorrer entre o oeste de SC e o centro-norte do RS. No oeste e sul de MS, demais &aacute;reas de SP e de SC e no extremo sul de SP ocorrer&aacute; pancada de chuva, principalmente no parte da tarde.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Ap&oacute;s as chuvas em &aacute;reas do Sul do pa&iacute;s haver&aacute; a incurs&atilde;o de uma massa de ar mais frio e seco o que favorecer&aacute; queda mais acentuada nas temperaturas, inclusive com condi&ccedil;&otilde;es favor&aacute;veis &agrave; forma&ccedil;&atilde;o de geada, conforme progn&oacute;stico abaixo. Na pr&oacute;xima madrugada (07/07) j&aacute; haver&aacute; condi&ccedil;&otilde;es para forma&ccedil;&atilde;o de geada. E na madrugada da segunda-feira (09/07) haver&aacute; condi&ccedil;&otilde;es favor&aacute;veis &agrave; forma&ccedil;&atilde;o da geada em &aacute;reas do Estado de SP. As &aacute;reas mais favor&aacute;veis s&atilde;o: pr&oacute;ximo ao PR e na divisa de SP com MG e RJ (&aacute;reas de serra), conforme mapa do progn&oacute;stico de geada referente ao dia 09/07.&nbsp;</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">No s&aacute;bado (07/07) na Serra do Nordeste no RS haver&aacute; possibilidade de neve j&aacute; desde a madrugada e no fim do per&iacute;odo e com menores chances no Planalto Sul de SC.</span><br>
<p style="text-align: justify;">&nbsp;<br /> <span style="font-size: 12px;"><img style="display: block; margin-left: auto; margin-right: auto;" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/07.gif" alt="" /><br /></span><br>
<p style="text-align: justify;">&nbsp;<br /> <img style="display: block; margin-left: auto; margin-right: auto;" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/08.gif" alt="" /><br /> &nbsp;<br /> <img style="display: block; margin-left: auto; margin-right: auto;" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/09.gif" alt="" /><br /> &nbsp;<br /> <img style="display: block; margin-left: auto; margin-right: auto;" src="http://img0.cptec.inpe.br/~rgrafico/icones_noticias/uploadimg/leg_ge.jpg" alt="" /><br>
<p style="text-align: justify;">&nbsp;<br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=21891&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Acumulados significativos de chuva e transtornos no leste do NE </title>
<pubDate>Thu, 28 Jun 2012 15:51:46 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;"><span style="font-size: 12px;">A atua&ccedil;&atilde;o de um sistema meteorol&oacute;gico conhecido como Dist&uacute;rbio Ondulat&oacute;rio de Leste, vem favorecendo a presen&ccedil;a de ventos &uacute;midos do oceano, que contribui com maior umidade e refor&ccedil;a as &aacute;reas de instabilidade, resultando em acumulados significativos de chuva na faixa leste do Nordeste do Brasil. Em Jo&atilde;o Pessoa, capital da Para&iacute;ba, o volume de chuva aferido entre 18 horas da quarta-feira (27/06) e 6 horas da manh&atilde; da quinta-feira (28/06) foi de 136 mm, correspondendo a 39,3% da m&eacute;dia climatol&oacute;gica de chuvas para o m&ecirc;s de junho que &eacute; de 346,1 mm (Inmet). Em 24 horas (at&eacute; &aacute;s 9 horas da quinta-feira) o volume de chuva nesta localidade era de 151,6 mm (44% da m&eacute;dia climatol&oacute;gica para o m&ecirc;s de junho). Vale ressaltar que o CPTEC/INPE j&aacute; havia indicado em seus avisos meteorol&oacute;gicos chuva intensa com acumulados significativos de chuva em parte do leste do NE. </span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Este elevado volume de chuva em Jo&atilde;o Pessoa provocou in&uacute;meros pontos de alagamento e deslizamentos, segundo informa&ccedil;&otilde;es das autoridades locais publicadas no portal de not&iacute;cias (Fonte: http://g1.globo.com/paraiba/noticia/2012/06/por-conta-das-chuvas-na-pb-barreira-desliza-e-interdita-trecho-da-br-230.html). </span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Em 28 dias a chuva acumulada em Jo&atilde;o Pessoa soma mais de 441,6 mm (valor que est&aacute; 28% acima da m&eacute;dia normal de chuvas para o m&ecirc;s de junho que &eacute; de 346,1 mm), sendo os maiores volumes de chuva aferidos nos dias 07 (131 mm), 19 (52 mm), 20 (111 mm) e 28 (151,6 mm). Ainda na Para&iacute;ba, na localidade de Areia, a chuva acumulada na quinta-feira foi de 97,4 mm (48% da m&eacute;dia normal de chuvas que &eacute; de quase 205 mm para o m&ecirc;s de junho). Em Campina Grande, a chuva acumulada, no mesmo per&iacute;odo foi de 73,4 mm ou 65% da m&eacute;dia hist&oacute;rica de chuvas que neste m&ecirc;s &eacute; de 112,7 mm. J&aacute; em Recife, a chuva acumulada em 24 horas (at&eacute; a quinta-feira), segundo medi&ccedil;&atilde;o do Inmet soma 59 mm ou 15,6% da m&eacute;dia de chuvas para junho que &eacute; de 377,9 mm, situa&ccedil;&atilde;o que de acordo com (Fonte: deolhonotempo) com informa&ccedil;&otilde;es da Defesa Civil ocasionou em desabamento na localidade de S&atilde;o Louren&ccedil;o da Mata, na Regi&atilde;o Metropolitana de Recife.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">No litoral e leste da Bahia, os ventos &uacute;midos do oceano tamb&eacute;m v&ecirc;m provocando acumulados de chuva, a exemplo da localidade de Mara&uacute;, aonde a chuva aferida pelo Inmet entre a segunda-feira (25/06) e 8 horas da manh&atilde; desta sexta-feira (29/06) soma 128,4 mm (71,3% da chuva esperada para todo m&ecirc;s de junho), sendo 48,6 mm (27,3% da m&eacute;dia climatol&oacute;gica de chuvas para o m&ecirc;s de junho que &eacute; de 243,7 mm) acumulados entre 0 hora e 8 horas da manh&atilde; desta sexta-feira. Em Cruz das Almas, na Regi&atilde;o Metropolitana de Salvador, a chuva acumulada entre a ter&ccedil;a-feira (26/06) e manh&atilde; desta sexta-feira (29/06) soma 73,8 mm ou 50% da m&eacute;dia normal de chuvas para o m&ecirc;s de junho que &eacute; de quase 148 mm. Na capital Salvador, a chuva aferida na quinta-feira foi de 37,4 mm ou 15,3% da m&eacute;dia hist&oacute;rica de chuvas para o m&ecirc;s de junho que &eacute; de 243,7 mm.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Nesta sexta-feira (29/06) a chuva provocada por Dist&uacute;rbio Ondulat&oacute;rio de Leste (DOL) atingir&aacute; o RN, incluindo &aacute;reas de divisa deste Estado com a PB. A chuva ter&aacute; per&iacute;odos com intensidade mais forte e poder&aacute; causar acumulados significativos em algumas localidades. O grupo de previs&atilde;o de tempo do CPTEC/INPE chama a aten&ccedil;&atilde;o tamb&eacute;m para o nordeste do CE e litoral deste Estado, pois, a partir da tarde a chuva atingir&aacute; estas &aacute;reas. </span><span style="font-size: 12px;">Ainda neste dia, chover&aacute;, por per&iacute;odos de forma mais intensa, no litoral sul da BA e microrregi&atilde;o cacaueira.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Em fun&ccedil;&atilde;o da alta variabilidade da previs&atilde;o de tempo para este tipo de sistema (DOL), o CPTEC recomenda acompanhar as constantes atualiza&ccedil;&otilde;es deste aviso meteorol&oacute;gico.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">A intensidade e a localiza&ccedil;&atilde;o mais precisas destas chuvas poder&atilde;o ser previstas apenas mediante a utiliza&ccedil;&atilde;o de radares meteorol&oacute;gicos. </span><br>
<p style="text-align: justify;"><br /><br /><br /><br /><br>
<p style="text-align: justify;"><br /><br /><br /><br /><br /><br /><br /><br /><br /><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=21845&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Fenômeno El Niño segue em evolução no Pacífico Equatorial </title>
<pubDate>Fri, 22 Jun 2012 14:05:00 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;"><span style="font-size: 12px;">Os padr&otilde;es oce&acirc;nicos e atmosf&eacute;ricos globais continuam indicando uma situa&ccedil;&atilde;o de transi&ccedil;&atilde;o entre as fases fria e quente do Fen&ocirc;meno El Ni&ntilde;o-Oscila&ccedil;&atilde;o Sul (ENOS) na regi&atilde;o do Pac&iacute;fico Equatorial. Contudo, a maioria dos modelos de previs&atilde;o clim&aacute;tica j&aacute; sinaliza o poss&iacute;vel desenvolvimento de condi&ccedil;&otilde;es de El Ni&ntilde;o no decorrer do trimestre que inicia em julho e termina em setembro de 2012 (JAS/2012). Por esta raz&atilde;o, a previs&atilde;o de consenso elaborada pelo CPTEC/INPE em conjunto com o INMET e os centros estaduais de Meteorologia indica maior probabilidade de chuvas na categoria abaixo da normal climatol&oacute;gica (40%) para o norte da Regi&atilde;o Norte e entre as categorias normal (40%) e abaixo da normal (35%) para um faixa mais estreita no leste da Regi&atilde;o Nordeste, que se encontra no final do per&iacute;odo chuvoso. Numa faixa central que engloba o sul das Regi&otilde;es Centro-Oeste e Sudeste e o norte da Regi&atilde;o Sul, a previs&atilde;o aponta uma maior probabilidade de ocorr&ecirc;ncia de chuvas na categoria normal (40%), seguida pela categoria acima da normal climatol&oacute;gica (35%). Nas demais &aacute;reas do Pa&iacute;s, a distribui&ccedil;&atilde;o espacial das chuvas tem igual probabilidade nas tr&ecirc;s categorias (abaixo, normal e acima da normal climatol&oacute;gica), inclusive para o Rio Grande do Sul.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">As temperaturas podem variar entre as categorias normal a acima da normal em parte das Regi&otilde;es Norte, Nordeste e Centro-Oeste do Brasil, em fun&ccedil;&atilde;o de mudan&ccedil;as associadas ao poss&iacute;vel desenvolvimento de condi&ccedil;&otilde;es de El Ni&ntilde;o no decorrer do trimestre JAS/2012. Para o centro-sul do Pa&iacute;s, a previs&atilde;o de temperatura indica condi&ccedil;&otilde;es t&iacute;picas de inverno, podendo, em alguns per&iacute;odos, ocorrer acentuado decl&iacute;nio das temperaturas devido &agrave;s incurs&otilde;es de massas de ar frio, assim como epis&oacute;dios de geada. </span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">O trimestre mar&ccedil;o abril e maio de 2012 terminou com acentuado d&eacute;ficit de precipita&ccedil;&atilde;o ao longo da costa norte do Brasil, estendendo-se desde o leste do Amap&aacute; at&eacute; o norte da Regi&atilde;o Nordeste. Nesta &aacute;rea, a falta de chuva foi associada principalmente ao deslocamento da Zona de Converg&ecirc;ncia Intertropical (ZCIT) ao norte de sua posi&ccedil;&atilde;o climatol&oacute;gica, for&ccedil;ada, localmente, pelas condi&ccedil;&otilde;es de ligeiro resfriamento no Atl&acirc;ntico Tropical e, remotamente, pelo fen&ocirc;meno ENOS e pelas oscila&ccedil;&otilde;es intrassazonais. Durante maio, houve uma diminui&ccedil;&atilde;o do d&eacute;ficit pluviom&eacute;trico na regi&atilde;o central do Brasil, em particular no sul do Mato Grosso e em grande parte de Minas Gerais, Rio de janeiro e Esp&iacute;rito Santo.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Informa&ccedil;&otilde;es adicionais sobre as condi&ccedil;&otilde;es oce&acirc;nicas e atmosf&eacute;ricas globais e a situa&ccedil;&atilde;o da chuva em todo o Brasil ser&atilde;o disponibilizadas no endere&ccedil;o http://infoclima1.cptec.inpe.br. As defini&ccedil;&otilde;es dos termos meteorol&oacute;gicos e dos sistemas sin&oacute;ticos mencionados no texto podem ser encontradas em http://www7.cptec.inpe.br/glossario.</span><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=21811&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Chuva intensa gera acumulados superiores a 200 mm no PR </title>
<pubDate>Tue, 19 Jun 2012 17:29:50 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;"><span style="font-size: 12px;">Na madrugada da ter&ccedil;a-feira (19/06) &aacute;reas de instabilidade favorecidas pela presen&ccedil;a do sistema frontal estacion&aacute;rio sobre a Regi&atilde;o Sul combinada com a intensa perturba&ccedil;&atilde;o nos n&iacute;veis mais elevados da atmosfera contribu&iacute;ram para acumulados significativos de chuva no MS e no extremo oeste do Estado de SP e do PR. Os acumulados de chuva nestas &aacute;reas superaram os 100 mm. No Norte do PR, a chuva aferida pelo SIMEPAR na cidade de Londrina na ter&ccedil;a-feira (19/06) at&eacute; &agrave;s 23 horas chegou aos 220 mm (na madrugada desta quarta-feira foram mais 40 mm), valor que est&aacute; 128% acima da m&eacute;dia normal de chuvas para o m&ecirc;s de junho que &eacute; de 96,5 mm. Este elevado volume de chuva contribuiu para in&uacute;meros pontos de alagamentos, incluindo bairros pr&oacute;ximos do Lago Igap&oacute; que transbordou ainda na tarde de ontem (19/06), segundo publicado (Fonte: deolhonotempo.com.br). Este volume de chuva comparado &agrave; s&eacute;rie climatol&oacute;gica (Inmet-1961-1990) mostra que se trata da maior chuva registrada nesta cidade para um m&ecirc;s de junho. Em Pitangueiras, o volume de chuva aferido entre a ter&ccedil;a-feira (19/06) e 10 horas da manh&atilde; desta quarta-feira (20/06) soma 185,6 mm, valor que corresponde a 2,3 vezes a m&eacute;dia normal de chuvas que para este m&ecirc;s &eacute; de quase 80 mm. Em Diamante do Norte, no extremo noroeste do PR, no mesmo per&iacute;odo choveu 202,6 mm (quase 3 vezes a m&eacute;dia hist&oacute;rica de chuvas para junho que &eacute; de quase 75 mm). Em Joaquim T&aacute;vora, no norte do PR, a chuva acumulada foi de 178,4 mm ou 2,3 vezes a m&eacute;dia normal de chuvas que fica em torno de 75 mm. Em Nova F&aacute;tima, no mesmo per&iacute;odo choveu 196,4 mm, sendo 60 mm entre madrugada e 10 horas desta quarta-feira.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">No MS, a chuva acumulada entre a ter&ccedil;a-feira e manh&atilde; desta quarta-feira (20/06) em Dourados foi de 156,6 mm (quase 2 vezes a m&eacute;dia normal de chuvas para o m&ecirc;s de junho que &eacute; de 80 mm), deste total 52,8 mm entre 0 hora e 10 horas da manh&atilde;. Em Ivinhema, no sudoeste do Estado, a chuva acumulada entre ontem e hoje (10 horas) soma 200 mm, volume que est&aacute; 203% acima da m&eacute;dia climatol&oacute;gica que para junho &eacute; de 65,9 mm. Em Ponta Por&atilde;, no sudoeste do MS, a chuva acumulada em 24 horas, entre ontem e hoje foi de 152,6 mm, volume que comparado &agrave; climatologia do Inmet (1961-1990) &eacute; o maior para este per&iacute;odo em 24 horas. Ainda de acordo com esta climatologia, o maior volume de chuva antes do observado nas &uacute;ltimas 24 horas, ocorreu em outubro de 1969 (145,4 mm). Em 20 dias choveu 320 mm nesta localidade, valor que representa 3,6 vezes a m&eacute;dia normal de chuvas para o m&ecirc;s de junho que &eacute; de 88,1 mm.&nbsp;</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">No Estado de SP, os acumulados entre a ter&ccedil;a-feira, madrugada e amanhecer desta quarta-feira tamb&eacute;m foram bastante significativos, com acumulado de 225,4 mm (264% acima da m&eacute;dia hist&oacute;rica que para junho &eacute; de quase 62 mm) no Mirante do Paranapanema; 127,4 mm em Rancharia, sendo 78,6 mm entre 0 e 10 hora de hoje; 198,8 mm (101 mm entre 0 e 10 horas de hoje) em Ourinhos; 158,8 mm em Avar&eacute;; 84,6 mm (14,3% acima da m&eacute;dia hist&oacute;rica de chuvas que &eacute; de 74 mm); 94,2 mm em S&atilde;o Miguel Arcanjo e 81,8 mm em Presidente Prudente. Na capital Paulista, a chuva acumulada nesta quarta-feira (at&eacute; &agrave;s 15 horas) era de 43,6 mm, correspondendo a 87% da m&eacute;dia normal de chuvas para o m&ecirc;s de junho que &eacute; de 50,1 mm. No leste do Estado de SP, na regi&atilde;o do Vale do Para&iacute;ba, os acumulados de chuva tamb&eacute;m foram significativos, com volume de 25 mm (85% da m&eacute;dia hist&oacute;rica de chuvas que &eacute; de 29,3 mm), entre 0 hora e 14 horas, na cidade de Taubat&eacute;; e na Serra da Mantiqueira, a chuva aferida pelo Inmet no mesmo per&iacute;odo foi de 37,8 mm (74% da m&eacute;dia climatol&oacute;gica que para este m&ecirc;s &eacute; de 51,4 mm) em Campos do Jord&atilde;o. Em Iguape, no litoral sul de SP, a chuva acumulada foi de 28 mm ou 56% da m&eacute;dia. No extremo sul de MG, a chuva aferida no mesmo per&iacute;odo, foi de 56 mm ou 23% acima da m&eacute;dia normal de chuvas que no m&ecirc;s de junho fica em torno de 45 mm.&nbsp;&nbsp;</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Nesta quarta-feira (20/06) um sistema frontal provocar&aacute; chuva entre MS, SP e RJ. As chuvas poder&atilde;o ser localmente fortes, com raios e ocasionais rajadas de vento, principalmente sobre o centro e sul de SP, onde a chuva ser&aacute; mais intensa. Pode chover de forma isolada entre o PR e o centro de SC. No litoral destes estados a previs&atilde;o ser&aacute; de chuva.</span><br>
<p style="text-align: justify;">&nbsp;<br>
<p style="text-align: justify;"><span style="font-size: small;"><span style="font-size: 12px;"><br /></span></span><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=21784&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
<item>
<title>Tempestades no RS </title>
<pubDate>Tue, 12 Jun 2012 10:33:23 -0300</pubDate>
<description><![CDATA[<p style="text-align: justify;"><span style="font-size: 12px;">Amanh&atilde; (13/06) &aacute;reas de instabilidade dever&atilde;o provocar chuvas intensas em &aacute;reas do centro-oeste e sul do RS. As chuvas fortes dever&atilde;o atingir cidades da regi&atilde;o do Vale do Uruguai, da Campanha Ga&uacute;cha, do litoral Sul, da Serra do Sudeste e da regi&atilde;o da Depress&atilde;o Central e de Porto Alegre. Nesta &uacute;ltima microrregi&atilde;o, as chuvas fortes dever&atilde;o ocorrer a partir da tarde e noite. As chuvas fortes dever&atilde;o vir acompanhadas de raios e rajadas de vento e queda de granizo. Em algumas localidades, principalmente do oeste do Estado ga&uacute;cho, as chuvas fortes ter&atilde;o forte poder destrutivo.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Os temporais tamb&eacute;m atingir&atilde;o boa parte do Uruguai e parte da Argentina, principalmente as &aacute;reas compreendidas pelo nordeste da Pcia de Buenos Aires (incluindo a Capital), sul e leste da Pcia de Entre Rios, nordeste de Santa F&eacute;, Corrientes, leste do Chaco e Formosa e no extremo sul do Paraguai e Misiones.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Os volumes di&aacute;rios de chuva mais significativos ocorrer&atilde;o na tr&iacute;plice fronteira entre Argentina, Uruguai e Brasil.</span><br>
<p style="text-align: justify;"><span style="font-size: 12px;">Na quinta-feira (14/06) os temporais ser&atilde;o mais generalizados e atingir&atilde;o grande parte do RS (menores chances no extremo norte ga&uacute;cho), no norte do Uruguai, norte de Entre Rios, Corrientes, nordeste de Santa F&eacute;, leste do Chaco e no sul de Misiones.</span><br /><br /><br>]]></description>
<link><![CDATA[http://www7.cptec.inpe.br/noticias/faces/noticias.jsp?idConsulta=21731&idQuadros=]]></link>
<author>atendimento@cptec.inpe.br</author>
<category>Notícias</category>
<lastBuildDate>Mon, 31 Oct 2016 11:46:24 -0200 </lastBuildDate>
</item>
</channel>
</rss>
